{
  "app_words": {
    "cancel": "Cancel",
    "chapters": "Chapters",
    "languages": "Languages",
    "next_chapter": "Next Chapter",
    "ok": "OK",
    "remove_locally": "Remove Locally",
    "remove_this_string": "Remove this language from offline storage. You will need an internet connection to view it in the future.",
    "save_locally": "Save Locally",
    "save_this_string": "Save this language locally for offline use.",
    "select_a_language": "Select a Language"
  },
  "chapters": [
    {
      "frames": [
        {
          "id": "01-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg",
          "text": "This is the Dynamic translation. Inasmuch as many have undertaken to compile an account of the things aaccomplished among us"
        },
        {
          "id": "01-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg",
          "text": "Then God said, \"Let there be light!\" And there was light. God saw that the light was good and called it \"day.\" He separated it from the darkness, which he called \"night.\" God created the light on the first day of creation."
        },
        {
          "id": "01-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg",
          "text": "On the second day of creation, God spoke and created the sky above the earth. He made the sky by separating the water above from the water below."
        },
        {
          "id": "01-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg",
          "text": "On the third day, God spoke and separated the water from the dry land. He called the dry land \"earth,\" and he called the water \"seas.\" God saw that what he had created was good."
        },
        {
          "id": "01-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg",
          "text": "Then God said, \"Let the earth produce all kinds of trees and plants.\" And that is what happened. God saw that what he had created was good."
        },
        {
          "id": "01-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg",
          "text": "On the fourth day of creation, God spoke and made the sun, the moon, and the stars. God made them to give light to the earth and to mark day and night, seasons and years. God saw that what he had created was good."
        },
        {
          "id": "01-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg",
          "text": "On the fifth day, God spoke and made everything that swims in the water and all the birds. God saw that it was good, and he blessed them."
        },
        {
          "id": "01-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg",
          "text": "On the sixth day of creation, God said, \"Let there be all kinds of land animals!\" And it happened just like God said. Some were farm animals, some crawled on the ground, and some were wild. And God saw that it was good."
        },
        {
          "id": "01-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg",
          "text": "Then God said, \"Let us make human beings in our image to be like us. They will have authority over the earth and all the animals.\""
        },
        {
          "id": "01-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg",
          "text": "So God took some dirt, formed it into a man, and breathed life into him. This man's name was Adam. God planted a garden where Adam could live, and put him there to care for it."
        },
        {
          "id": "01-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg",
          "text": "In the middle of the garden, God planted two special trees—the tree of life and the tree of the knowledge of good and evil. God told Adam that he could eat from any tree in the garden except from the tree of the knowledge of good and evil. If he ate from this tree, he would die."
        },
        {
          "id": "01-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg",
          "text": "Then God said, \"It is not good for man to be alone.\" But none of the animals could be Adam's helper."
        },
        {
          "id": "01-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg",
          "text": "So God made Adam fall into a deep sleep. Then God took one of Adam's ribs and made it into a woman and brought her to him."
        },
        {
          "id": "01-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg",
          "text": "When Adam saw her, he said, \"At last! This one is like me! Let her be called 'Woman,' for she was made from Man.\" This is why a man leaves his father and mother and becomes one with his wife."
        },
        {
          "id": "01-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg",
          "text": "God made man and woman in his own image. He blessed them and told them, \"Have many children and grandchildren and fill the earth!\" And God saw that everything he had made was very good, and he was very pleased with all of it. This all happened on the sixth day of creation."
        },
        {
          "id": "01-16",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg",
          "text": "When the seventh day came, God had finished his work. So God rested from all he had been doing. He blessed the seventh day and made it holy, because on this day he rested from his work. This is how God created the universe and everything in it."
        }
      ],
      "number": "01",
      "ref": "Luke 1",
      "title": "Chapter 1"
    },
    {
      "frames": [
        {
          "id": "02-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg",
          "text": "Adam and his wife were very happy living in the beautiful garden God had made for them. Neither of them wore clothes, but this did not cause them to feel any shame, because there was no sin in the world. They often walked in the garden and talked with God."
        },
        {
          "id": "02-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg",
          "text": "But there was a crafty snake in the garden. He asked the woman, \"Did God really tell you not to eat the fruit from any of the trees in the garden?\""
        },
        {
          "id": "02-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg",
          "text": "The woman answered, \"God told us we could eat the fruit of any tree except from the tree of the knowledge of good and evil. God told us, 'If you eat that fruit or even touch it, you will die.'\""
        },
        {
          "id": "02-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg",
          "text": "The snake responded to the woman, \"That is not true! You will not die. God just knows that as soon as you eat it, you will be like God and will understand good and evil like he does.\""
        },
        {
          "id": "02-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg",
          "text": "The woman saw that the fruit was beautiful and looked delicious. She also wanted to be wise, so she picked some of the fruit and ate it. Then she gave some to her husband, who was with her, and he ate it, too."
        },
        {
          "id": "02-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg",
          "text": "Suddenly, their eyes were opened, and they realized they were naked. They tried to cover their bodies by sewing leaves together to make clothes."
        },
        {
          "id": "02-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg",
          "text": "Then the man and his wife heard the sound of God walking through the garden. They both hid from God. Then God called to the man, \"Where are you?\" Adam replied, \"I heard you walking in the garden, and I was afraid, because I was naked. So I hid.\""
        },
        {
          "id": "02-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg",
          "text": "Then God asked, \"Who told you that you were naked? Did you eat the fruit I told you not to eat?\" The man answered, \"You gave me this woman, and she gave me the fruit.\" Then God asked the woman, \"What have you done?\" The woman replied, \"The snake tricked me.\""
        },
        {
          "id": "02-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg",
          "text": "God said to the snake, \"You are cursed! You will slide on your belly and eat dirt. You and the woman will hate each other, and your children and her children will hate each other, too. The woman's descendant will crush your head, and you will wound his heel.\""
        },
        {
          "id": "02-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg",
          "text": "God then said to the woman, \"I will make childbirth very painful for you. You will desire your husband, and he will rule over you.\""
        },
        {
          "id": "02-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg",
          "text": "God said to the man, \"You listened to your wife and disobeyed me. Now the ground is cursed, and you will need to work hard to grow food. Then you will die, and your body will return to dirt.\" The man named his wife Eve, which means \"life-giver,\" because she would become the mother of all people. And God clothed Adam and Eve with animal skins."
        },
        {
          "id": "02-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg",
          "text": "Then God said, \"Now that the human beings have become like us by knowing good and evil, they must not be allowed to eat the fruit of the tree of life and live forever.\" So God sent Adam and Eve away from the beautiful garden. God placed powerful angels at the entrance to the garden to keep anyone from eating the fruit of the tree of life."
        }
      ],
      "number": "02",
      "ref": "Luke 2",
      "title": "Chapter 2"
    },
    {
      "frames": [
        {
          "id": "03-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg",
          "text": "After a long time, many people were living in the world. They had become very wicked and violent. It became so bad that God decided to destroy the whole world with a huge flood."
        },
        {
          "id": "03-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg",
          "text": "But Noah found favor with God. He was a righteous man, living among wicked people. God told Noah about the flood He was planning to send. He told Noah to build a huge boat."
        },
        {
          "id": "03-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg",
          "text": "God told Noah to make the boat about 140 meters long, 23 meters wide, and 13.5 meters high. Noah was to build it with wood and to make three levels, many rooms, a roof, and a window. The boat would keep Noah, his family, and every kind of land animal safe during the flood."
        },
        {
          "id": "03-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg",
          "text": "Noah obeyed God. He and his three sons built the boat just the way God had told them. It took many years to build the boat, because it was so big. Noah warned the people about the flood that was coming and told them to turn to God, but they did not believe him."
        },
        {
          "id": "03-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg",
          "text": "God also commanded Noah and his family to gather enough food for themselves and the animals. When everything was ready, God told Noah it was time for him, his wife, his three sons, and their wives to get into the boat—eight people in all."
        },
        {
          "id": "03-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg",
          "text": "God sent a male and a female of every animal and bird to Noah so they could go into the boat and be kept safe during the flood. God sent seven males and seven females of every type of animal that could be used for sacrifices. When they were all in the boat, God himself closed the door."
        },
        {
          "id": "03-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg",
          "text": "Then it began to rain, and rain, and rain. It rained for forty days and forty nights without stopping! Water also came gushing up out of the earth. Everything in the whole world was covered with water, even the highest mountains."
        },
        {
          "id": "03-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg",
          "text": "Everything that lived on the dry land died, except the people and animals that were in the boat. The boat floated on the water and kept everything inside the boat safe from drowning."
        },
        {
          "id": "03-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg",
          "text": "After the rains stopped, the boat floated on the water for five months, and during this time the water started going down. Then one day the boat rested on the top of a mountain, but the world was still covered with water. After three more months, the tops of the mountains were visible."
        },
        {
          "id": "03-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg",
          "text": "After forty more days, Noah sent out a bird called a raven to see if the water had dried up. The raven flew back and forth looking for dry land, but it could not find any."
        },
        {
          "id": "03-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg",
          "text": "Later Noah sent out a bird called a dove. But it also could not find any dry land, so it came back to Noah. A week later he sent the dove out again, and it came back with an olive branch in its beak! The water was going down, and the plants were growing again!"
        },
        {
          "id": "03-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg",
          "text": "Noah waited another week and sent out the dove a third time. This time, it found a place to rest and did not come back. The water was drying up!"
        },
        {
          "id": "03-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg",
          "text": "Two months later God said to Noah, \"You and your family and all the animals may leave the boat now. Have many children and grandchildren and fill the earth.\" So Noah and his family came out of the boat."
        },
        {
          "id": "03-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg",
          "text": "After Noah got off the boat, he built an altar and sacrificed some of each kind of animal that could be used for a sacrifice. God was happy with the sacrifice and blessed Noah and his family."
        },
        {
          "id": "03-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg",
          "text": "God said, \"I promise I will never again curse the ground because of the evil things that people do, or destroy the world by causing a flood, even though people are sinful from the time they are children.\""
        },
        {
          "id": "03-16",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg",
          "text": "God then made the first rainbow as a sign of his promise. Every time the rainbow appeared in the sky, God would remember what he promised and so would his people."
        }
      ],
      "number": "03",
      "ref": "Luke 6-8",
      "title": "3. The Flood"
    },
    {
      "frames": [
        {
          "id": "04-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg",
          "text": "Many years after the flood, there were again many people in the world, and they all spoke the same language. Instead of filling the earth as God had commanded, they gathered together and built a city."
        },
        {
          "id": "04-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg",
          "text": "They were very proud, and they did not care about what God said. They even began building a tall tower to reach heaven. God saw that if they all kept working together to do evil, they could do many more sinful things."
        },
        {
          "id": "04-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg",
          "text": "So God changed their language into many different languages and spread the people out all over the world. The city they had begun to build was called Babel, which means, \"confused.\""
        },
        {
          "id": "04-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg",
          "text": "Hundreds of years later, God spoke to a man named Abram. God told him, \"Leave your country and family and go to the land I will show you. I will bless you and make you a great nation. I will make your name great. I will bless those who bless you and curse those who curse you. All families on earth will be blessed because of you.\""
        },
        {
          "id": "04-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg",
          "text": "So Abram obeyed God. He took his wife, Sarai, together with all of his servants and everything he owned and went to the land God showed him, the land of Canaan."
        },
        {
          "id": "04-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg",
          "text": "When Abram arrived in Canaan, God said, \"Look all around you. I will give to you and your descendants all the land that you can see as an inheritance.\" Then Abram settled in the land."
        },
        {
          "id": "04-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg",
          "text": "One day, Abram met Melchizedek, the priest of God Most High. Melchizedek blessed Abram and said, \"May God Most High who owns heaven and earth bless Abram.\" Then Abram gave Melchizedek a tenth of all he owned."
        },
        {
          "id": "04-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg",
          "text": "Many years went by, but Abram and Sarai still did not have a son. God spoke to Abram and promised again that he would have a son and as many descendants as the stars in the sky. Abram believed God's promise. God declared that Abram was righteous because he believed in God's promise."
        },
        {
          "id": "04-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg",
          "text": "Then God made a covenant with Abram. A covenant is an agreement between two parties. God said, \"I will give you a son from your own body. I give the land of Canaan to your descendants.\" But Abram still did not have a son."
        }
      ],
      "number": "04",
      "ref": "Luke 11-15",
      "title": "4. God’s Covenant with Abraham"
    },
    {
      "frames": [
        {
          "id": "05-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg",
          "text": "Ten years after Abram and Sarai arrived in Canaan, they still did not have a child. So Abram's wife, Sarai, said to him, \"Since God has not allowed me to have children and now I am too old to have children, here is my servant, Hagar. Marry her also so she can have a child for me.\""
        },
        {
          "id": "05-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg",
          "text": "So Abram married Hagar. Hagar had a baby boy, and Abram named him Ishmael. But Sarai became jealous of Hagar. When Ishmael was thirteen years old, God again spoke to Abram."
        },
        {
          "id": "05-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg",
          "text": "God said, \"I am God Almighty. I will make a covenant with you.\" Then Abram bowed to the ground. God also told Abram, \"You will be the father of many nations. I will give you and your descendants the land of Canaan as their possession and I will be their God forever. You must circumcise every male in your family.\""
        },
        {
          "id": "05-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg",
          "text": "\"Your wife, Sarai, will have a son—he will be the son of promise. Name him Isaac. I will make my covenant with him, and he will become a great nation. I will make Ishmael a great nation, too, but my covenant will be with Isaac.\" Then God changed Abram's name to Abraham, which means \"father of many.\" God also changed Sarai's name to Sarah, which means \"princess.\""
        },
        {
          "id": "05-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg",
          "text": "That day Abraham circumcised all the males in his household. About a year later, when Abraham was 100 years old and Sarah was 90, Sarah gave birth to Abraham's son. They named him Isaac as God had told them to do."
        },
        {
          "id": "05-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg",
          "text": "When Isaac was a young man, God tested Abraham's faith by saying, \"Take Isaac, your only son, and kill him as a sacrifice to me.\" Again Abraham obeyed God and prepared to sacrifice his son."
        },
        {
          "id": "05-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg",
          "text": "As Abraham and Isaac walked to the place of sacrifice, Isaac asked, \"Father, we have wood for the sacrifice, but where is the lamb?\" Abraham replied, \"God will provide the lamb for the sacrifice, my son.\""
        },
        {
          "id": "05-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg",
          "text": "When they reached the place of sacrifice, Abraham tied up his son Isaac and laid him on an altar. He was about to kill his son when God said, \"Stop! Do not hurt the boy! Now I know that you fear me because you did not keep your only son from me.\""
        },
        {
          "id": "05-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg",
          "text": "Nearby Abraham saw a ram that was stuck in a bush. God had provided the ram to be the sacrifice instead of Isaac. Abraham happily offered the ram as a sacrifice."
        },
        {
          "id": "05-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg",
          "text": "Then God said to Abraham, \"Because you were willing to give me everything, even your only son, I promise to bless you. Your descendants will be more than the stars in the sky. Because you have obeyed me, all the families of the world will be blessed through your family.\""
        }
      ],
      "number": "05",
      "ref": "Luke 16-22",
      "title": "5. The Son of Promise"
    },
    {
      "frames": [
        {
          "id": "06-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg",
          "text": "When Abraham was very old, his son, Isaac, had grown to be a man. So Abraham sent one of his servants back to the land where his relatives lived to bring back a wife for his son, Isaac."
        },
        {
          "id": "06-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg",
          "text": "After a very long journey to the land where Abraham's relatives lived, God led the servant to Rebekah. She was the granddaughter of Abraham's brother."
        },
        {
          "id": "06-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg",
          "text": "Rebekah agreed to leave her family and go back with the servant to Isaac's home. Isaac married her as soon as she arrived."
        },
        {
          "id": "06-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg",
          "text": "After a long time, Abraham died and all of the promises that God had made to him in the covenant were passed on to Isaac. God had promised that Abraham would have countless descendants, but Isaac's wife, Rebekah, could not have children."
        },
        {
          "id": "06-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg",
          "text": "Isaac prayed for Rebekah, and God allowed her to get pregnant with twins. The two babies struggled with each other while they were still in Rebekah's womb, so Rebekah asked God what was happening."
        },
        {
          "id": "06-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg",
          "text": "God told Rebekah, \"Two nations will come from the two sons inside of you. They will struggle with each other and the older son will serve the younger one.\""
        },
        {
          "id": "06-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg",
          "text": "When Rebekah's babies were born, the older son came out red and hairy, and they named him Esau. Then the younger son came out holding on to Esau's heel, and they named him Jacob."
        }
      ],
      "number": "06",
      "ref": "Luke 24:1-25:26",
      "title": "6. God Provides for Isaac"
    },
    {
      "frames": [
        {
          "id": "07-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg",
          "text": "As the boys grew up, Jacob loved to stay at home, but Esau loved to hunt. Rebekah loved Jacob, but Isaac loved Esau."
        },
        {
          "id": "07-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg",
          "text": "One day, when Esau came back from hunting, he was very hungry. Esau said to Jacob, \"Please give me some of the food you have made.\" Jacob responded, \"First, give me your rights as the oldest son.\" So Esau gave Jacob his rights as the oldest son. Then Jacob gave him some food."
        },
        {
          "id": "07-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg",
          "text": "Isaac wanted to give his blessing to Esau. But before he did, Rebekah and Jacob tricked him by having Jacob pretend to be Esau. Isaac was old and could no longer see. So Jacob put on Esau's clothes and put goatskins on his neck and hands."
        },
        {
          "id": "07-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg",
          "text": "Jacob came to Isaac and said, \"I am Esau. I have come so that you can bless me.\" When Isaac felt the goat hair and smelled the clothes, he thought it was Esau and blessed him."
        },
        {
          "id": "07-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg",
          "text": "Esau hated Jacob because Jacob had stolen his rights as oldest son and also his blessing. So he planned to kill Jacob after their father died."
        },
        {
          "id": "07-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg",
          "text": "But Rebekah heard of Esau's plan. So she and Isaac sent Jacob far away to live with her relatives."
        },
        {
          "id": "07-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg",
          "text": "Jacob lived with Rebekah's relatives for many years. During that time he married and had twelve sons and a daughter. God made him very wealthy."
        },
        {
          "id": "07-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg",
          "text": "After twenty years away from his home in Canaan, Jacob returned there with his family, his servants, and all his herds of animals."
        },
        {
          "id": "07-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg",
          "text": "Jacob was very afraid because he thought Esau still wanted to kill him. So he sent many herds of animals to Esau as a gift. The servants who brought the animals said to Esau, \"Your servant, Jacob, is giving you these animals. He is coming soon.\""
        },
        {
          "id": "07-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg",
          "text": "But Esau had already forgiven Jacob, and they were happy to see each other again. Jacob then lived peacefully in Canaan. Then Isaac died, and Jacob and Esau buried him. The covenant promises God had promised to Abraham now passed on from Isaac to Jacob."
        }
      ],
      "number": "07",
      "ref": "Luke 25:27-33:20",
      "title": "7. God Blessed Jacob"
    },
    {
      "frames": [
        {
          "id": "08-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg",
          "text": "Many years later, when Jacob was an old man, he sent his favorite son, Joseph, to check on his brothers who were taking care of the herds."
        },
        {
          "id": "08-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg",
          "text": "Joseph's brothers hated him because their father loved him most and because Joseph had dreamed that he would be their ruler. When Joseph came to his brothers, they kidnapped him and sold him to some slave traders."
        },
        {
          "id": "08-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg",
          "text": "Before Joseph's brothers returned home, they tore Joseph's robe and dipped it in goat's blood. Then they showed the robe to their father so he would think that a wild animal had killed Joseph. Jacob was very sad."
        },
        {
          "id": "08-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg",
          "text": "The slave traders took Joseph to Egypt. Egypt was a large, powerful country located along the Nile River. The slave traders sold Joseph as a slave to a wealthy government official. Joseph served his master well, and God blessed Joseph."
        },
        {
          "id": "08-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg",
          "text": "His master's wife tried to sleep with Joseph, but Joseph refused to sin against God in this way. She became angry and falsely accused Joseph so that he was arrested and sent to prison. Even in prison, Joseph remained faithful to God, and God blessed him."
        },
        {
          "id": "08-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg",
          "text": "After two years, Joseph was still in prison, even though he was innocent. One night, the Pharaoh, which is what the Egyptians called their kings, had two dreams that disturbed him greatly. None of his advisors could tell him the meaning of the dreams."
        },
        {
          "id": "08-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg",
          "text": "God had given Joseph the ability to interpret dreams, so Pharaoh had Joseph brought to him from the prison. Joseph interpreted the dreams for him and said, \"God is going to send seven years of plentiful harvests, followed by seven years of famine.\""
        },
        {
          "id": "08-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg",
          "text": "Pharaoh was so impressed with Joseph that he appointed him to be the second most powerful man in all of Egypt!"
        },
        {
          "id": "08-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg",
          "text": "Joseph told the people to store up large amounts of food during the seven years of good harvests. Then Joseph sold the food to the people when the seven years of famine came so they would have enough to eat."
        },
        {
          "id": "08-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg",
          "text": "The famine was severe not only in Egypt, but also in Canaan where Jacob and his family lived."
        },
        {
          "id": "08-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg",
          "text": "So Jacob sent his older sons to Egypt to buy food. The brothers did not recognize Joseph when they stood before him to buy food. But Joseph recognized them."
        },
        {
          "id": "08-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg",
          "text": "After testing his brothers to see if they had changed, Joseph said to them, \"I am your brother, Joseph! Do not be afraid. You tried to do evil when you sold me as a slave, but God used the evil for good! Come and live in Egypt so I can provide for you and your families.\""
        },
        {
          "id": "08-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg",
          "text": "When Joseph's brothers returned home and told their father, Jacob, that Joseph was still alive, he was very happy."
        },
        {
          "id": "08-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg",
          "text": "Even though Jacob was an old man, he moved to Egypt with all of his family, and they all lived there. Before Jacob died, he blessed each of his sons."
        },
        {
          "id": "08-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg",
          "text": "The covenant promises that God gave to Abraham were passed on to Isaac, then to Jacob, and then to Jacob's twelve sons and their families. The descendants of the twelve sons became the twelve tribes of Israel."
        }
      ],
      "number": "08",
      "ref": "Luke 37-50",
      "title": "8. God Saves Joseph and His Family"
    },
    {
      "frames": [
        {
          "id": "09-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg",
          "text": "After Joseph died, all of his relatives stayed in Egypt. They and their descendants continued to live there for many years and had many children. They were called the Israelites."
        },
        {
          "id": "09-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg",
          "text": "After hundreds of years, the number of Israelites had become very large. The Egyptians no longer remembered Joseph and all he had done to help them. They became afraid of the Israelites because there were so many of them. So the Pharaoh who was ruling Egypt at that time made the Israelites slaves to the Egyptians."
        },
        {
          "id": "09-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg",
          "text": "The Egyptians forced the Israelites to build many buildings and even whole cities. The hard work made their lives miserable, but God blessed them, and they had even more children."
        },
        {
          "id": "09-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg",
          "text": "Pharaoh saw that the Israelites were having many babies, so he ordered his people to kill all Israelite baby boys by throwing them into the Nile River."
        },
        {
          "id": "09-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg",
          "text": "A certain Israelite woman gave birth to a baby boy. She and her husband hid the baby for as long as they could."
        },
        {
          "id": "09-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg",
          "text": "When the boy's parents could no longer hide him, they put him in a floating basket among the reeds along the edge of the Nile River in order to save him from being killed. His older sister watched to see what would happen to him."
        },
        {
          "id": "09-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg",
          "text": "A daughter of Pharaoh saw the basket and looked inside. When she saw the baby, she took him as her own son. She hired an Israelite woman to nurse him without realizing the woman was the baby's own mother. When the child was old enough that he no longer needed his mother's milk, she returned him to Pharaoh's daughter, who named him Moses."
        },
        {
          "id": "09-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg",
          "text": "One day, when Moses had grown up, he saw an Egyptian beating an Israelite slave. Moses tried to save his fellow Israelite."
        },
        {
          "id": "09-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg",
          "text": "When Moses thought nobody would see, he killed the Egyptian and buried his body. But someone saw what Moses had done."
        },
        {
          "id": "09-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg",
          "text": "When Pharaoh heard what Moses had done, he tried to kill him. Moses ran away from Egypt to the wilderness where he would be safe from Pharaoh's soldiers."
        },
        {
          "id": "09-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg",
          "text": "Moses became a shepherd in the wilderness far away from Egypt. He married a woman from that place and had two sons."
        },
        {
          "id": "09-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg",
          "text": "One day while Moses was taking care of his sheep, he saw a bush that was on fire. But the bush did not burn up. Moses went towards the bush to be able to see it better. As he approached the burning bush, the voice of God said, \"Moses, take off your shoes. You are standing on holy ground.\""
        },
        {
          "id": "09-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg",
          "text": "God said, \"I have seen the suffering of my people. I will send you to Pharaoh so that you can bring the Israelites out of their slavery in Egypt. I will give them the land of Canaan, the land I promised to Abraham, Isaac, and Jacob.\""
        },
        {
          "id": "09-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg",
          "text": "Moses asked, \"What if the people want to know who sent me, what should I say?\" God said, \"I AM WHO I AM. Tell them, 'I AM has sent me to you.' Also tell them, 'I am Yahweh, the God of your ancestors Abraham, Isaac, and Jacob.' This is my name forever.\""
        },
        {
          "id": "09-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg",
          "text": "Moses was afraid and did not want to go to Pharaoh because he thought he could not speak well, so God sent Moses' brother, Aaron, to help him. God warned Moses and Aaron that Pharaoh would be stubborn."
        }
      ],
      "number": "09",
      "ref": "A Bible story from: Exodus 1-4",
      "title": "9. God Calls Moses"
    },
    {
      "frames": [
        {
          "id": "10-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg",
          "text": "Moses and Aaron went to Pharaoh. They said, \"This is what the God of Israel says, 'Let my people go!'\" Pharaoh did not listen to them. Instead of letting the Israelites go free, he forced them to work even harder!"
        },
        {
          "id": "10-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg",
          "text": "Pharaoh kept refusing to let the people go, so God sent ten terrible plagues on Egypt. Through these plagues, God showed Pharaoh that he is more powerful than Pharaoh and all of Egypt's gods."
        },
        {
          "id": "10-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg",
          "text": "God turned the Nile River into blood, but Pharaoh still would not let the Israelites go."
        },
        {
          "id": "10-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg",
          "text": "God sent frogs all over Egypt. Pharaoh begged Moses to take away the frogs. But after all the frogs died, Pharaoh hardened his heart and would not let the Israelites leave Egypt."
        },
        {
          "id": "10-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg",
          "text": "So God sent a plague of gnats. Then he sent a plague of flies. Pharaoh called Moses and Aaron and told them that if they stopped the plague, the Israelites could leave Egypt. When Moses prayed, God removed all the flies from Egypt. But Pharaoh hardened his heart and would not let the people go free."
        },
        {
          "id": "10-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg",
          "text": "Next, God caused all the farm animals that belonged to the Egyptians to get sick and die. But Pharaoh's heart was hardened, and he would not let the Israelites go."
        },
        {
          "id": "10-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg",
          "text": "Then God told Moses to throw ashes into the air in front of Pharaoh. When he did, painful skin sores appeared on the Egyptians, but not on the Israelites. God hardened Pharaoh's heart, and Pharaoh would not let the Israelites go free."
        },
        {
          "id": "10-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg",
          "text": "After that, God sent hail that destroyed most of the crops in Egypt and killed anybody who went outside. Pharaoh called Moses and Aaron and told them, \"I have sinned. You may go.\" So Moses prayed, and the hail stopped falling from the sky."
        },
        {
          "id": "10-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg",
          "text": "But Pharaoh sinned again and hardened his heart. He would not let the Israelites go free."
        },
        {
          "id": "10-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg",
          "text": "So God caused swarms of locusts to come over Egypt. These locusts ate all the crops that the hail had not destroyed."
        },
        {
          "id": "10-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg",
          "text": "Then God sent darkness that lasted for three days. It was so dark that the Egyptians could not leave their houses. But there was light where the Israelites lived."
        },
        {
          "id": "10-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg",
          "text": "Even after these nine plagues, Pharaoh still refused to let the Israelites go free. Since Pharaoh would not listen, God planned to send one last plague. This would change Pharaoh's mind."
        }
      ],
      "number": "10",
      "ref": "A Bible story from: Exodus 5-10",
      "title": "10. The Ten Plagues"
    },
    {
      "frames": [
        {
          "id": "11-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg",
          "text": "God warned Pharaoh that if he did not let the Israelites go, then he would kill all the firstborn males of both people and animals. When Pharaoh heard this he still refused to believe and obey God."
        },
        {
          "id": "11-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg",
          "text": "God provided a way to save the firstborn son of anyone who believed in him. Each family had to choose a perfect lamb and kill it."
        },
        {
          "id": "11-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg",
          "text": "God told the Israelites to put some of the lamb's blood around the door of their house, and to roast the meat and eat it quickly, along with bread that was made without yeast. He also told them to be ready to leave Egypt when they ate."
        },
        {
          "id": "11-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg",
          "text": "The Israelites did everything just as God had commanded them to do. In the middle of the night, God went throughout Egypt killing every firstborn son."
        },
        {
          "id": "11-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg",
          "text": "All the houses of the Israelites had blood around the doors, so God passed over those houses. Everybody inside them was safe. They were saved because of the lamb's blood."
        },
        {
          "id": "11-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg",
          "text": "But the Egyptians did not believe God or obey his commands. So God did not pass over their houses. God killed every one of the Egyptians' firstborn sons."
        },
        {
          "id": "11-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg",
          "text": "Every Egyptian firstborn male died, from the firstborn of the prisoner in jail, to the firstborn of Pharaoh. Many people in Egypt were crying and wailing because of their deep sadness."
        },
        {
          "id": "11-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg",
          "text": "That same night, Pharaoh called for Moses and Aaron and said, \"Take the Israelites and leave Egypt immediately!\" The Egyptian people also urged the Israelites to leave immediately."
        }
      ],
      "number": "11",
      "ref": "A Bible story from: Exodus 11:1-12:32",
      "title": "11. The Passover"
    },
    {
      "frames": [
        {
          "id": "12-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg",
          "text": "The Israelites were very happy to leave Egypt. They were no longer slaves, and they were going to the Promised Land! The Egyptians gave the Israelites whatever they asked for, even gold and silver and other valuable things. Some people from other nations believed in God and went along with the Israelites as they left Egypt."
        },
        {
          "id": "12-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg",
          "text": "God led them with a tall pillar of cloud that went ahead of them during the day, and which became a tall pillar of fire at night. God was always with them and guided them as they traveled. All they had to do was follow him."
        },
        {
          "id": "12-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg",
          "text": "After a short time, Pharaoh and his people changed their minds and wanted the Israelites to be their slaves again. God caused Pharaoh to be stubborn so that people would see he is the One True God, and understand that he, Yahweh, is more powerful than Pharaoh and his gods."
        },
        {
          "id": "12-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg",
          "text": "So Pharaoh and his army chased after the Israelites to make them their slaves again. When the Israelites saw the Egyptian army coming, they realized they were trapped between Pharaoh's army and the Red Sea. They were very afraid and cried out, \"Why did we leave Egypt? We are going to die!\""
        },
        {
          "id": "12-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg",
          "text": "Moses told the Israelites, \"Stop being afraid! God will fight for you today and save you.\" Then God told Moses, \"Tell the people to move toward the Red Sea.\""
        },
        {
          "id": "12-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg",
          "text": "Then God moved the pillar of cloud and placed it between the Israelites and the Egyptians so the Egyptians could not see the Israelites."
        },
        {
          "id": "12-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg",
          "text": "God told Moses to raise his hand over the sea and divide the waters. Then God caused wind to push the water in the sea to the left and the right, so that a path formed through the sea."
        },
        {
          "id": "12-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg",
          "text": "The Israelites marched through the sea on dry ground with a wall of water on either side of them."
        },
        {
          "id": "12-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg",
          "text": "Then God moved the cloud up and out of the way so that the Egyptians could see the Israelites escaping. The Egyptians decided to chase after them."
        },
        {
          "id": "12-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg",
          "text": "So they followed the Israelites onto the path through the sea, but God caused the Egyptians to panic and caused their chariots to get stuck. They shouted, \"Run away! God is fighting for the Israelites!\""
        },
        {
          "id": "12-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg",
          "text": "After the Israelites all made it safely to the other side of the sea, God told Moses to stretch out his arm again. When he obeyed, the water fell on the Egyptian army and returned to its normal place. The whole Egyptian army drowned."
        },
        {
          "id": "12-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg",
          "text": "When the Israelites saw that the Egyptians were dead, they trusted in God and believed that Moses was a prophet of God."
        },
        {
          "id": "12-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg",
          "text": "The Israelites also rejoiced with much excitement because God had saved them from death and slavery! Now they were free to serve God. The Israelites sang many songs to celebrate their new freedom and to praise God because he saved them from the Egyptian army."
        },
        {
          "id": "12-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg",
          "text": "God commanded the Israelites to celebrate the Passover every year in order to remember how God gave them victory over the Egyptians and rescued them from being slaves. They celebrated by killing a perfect lamb, eating it with unleavened bread."
        }
      ],
      "number": "12",
      "ref": "A Bible story from: Exodus 12:33-15:21",
      "title": "12. The Exodus"
    },
    {
      "frames": [
        {
          "id": "13-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg",
          "text": "After God led the Israelites through the Red Sea, he led them through the wilderness to a mountain called Sinai. This was the same mountain where Moses had seen the burning bush. The people set up their tents at the base of the mountain."
        },
        {
          "id": "13-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg",
          "text": "God said to Moses and the people of Israel, \"If you will obey me and keep my covenant, you will be my prized possession, a kingdom of priests, and a holy nation.\""
        },
        {
          "id": "13-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg",
          "text": "Three days later, after the people had prepared themselves spiritually, God came down on top of Mount Sinai with thunder, lightning, smoke, and a loud trumpet blast. Only Moses was allowed to go up the mountain."
        },
        {
          "id": "13-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg",
          "text": "Then God gave them the covenant and said, \"I am Yahweh, your God, who saved you from slavery in Egypt. Do not worship other gods.\""
        },
        {
          "id": "13-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg",
          "text": "\"Do not make idols and do not worship them, because I, Yahweh, am a jealous God. Do not use my name in a disrespectful way. Be sure to keep the Sabbath day holy. That is, do all your work in six days, for the seventh day is a day for you to rest and to remember me.\""
        },
        {
          "id": "13-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg",
          "text": "\"Honor your father and your mother. Do not murder. Do not commit adultery. Do not steal. Do not lie. Do not desire to have your neighbor's wife, his house, or anything that belongs to him.\""
        },
        {
          "id": "13-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg",
          "text": "Then God wrote these Ten Commandments on two stone tablets and gave them to Moses. God also gave many other laws and rules to follow. If the people obeyed these laws, God promised that he would bless and protect them. If they disobeyed them, God would punish them."
        },
        {
          "id": "13-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg",
          "text": "God also gave the Israelites a detailed description of a tent he wanted them to make. It was called the Tent of Meeting, and it had two rooms, separated by a large curtain. Only the high priest was allowed to go into the room behind the curtain, because God lived there."
        },
        {
          "id": "13-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg",
          "text": "Anyone who disobeyed God's law could bring an animal to the altar in front of the Tent of Meeting as a sacrifice to God. A priest would kill the animal and burn it on the altar. The blood of the animal that was sacrificed covered the person's sin and made that person clean in God's sight. God chose Moses' brother, Aaron, and Aaron's descendants to be his priests."
        },
        {
          "id": "13-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg",
          "text": "The people all agreed to obey the laws that God had given them, to worship only God, and to be his special people. But a short time after they promised to obey God, they sinned terribly."
        },
        {
          "id": "13-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg",
          "text": "For many days, Moses was on top of Mount Sinai talking with God. The people became tired of waiting for him to return. So they brought gold to Aaron and asked him to make an idol for them!"
        },
        {
          "id": "13-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg",
          "text": "Aaron made a golden idol in the shape of a calf. The people began to wildly worship the idol and make sacrifices to it! God was very angry with them because of their sin and planned to destroy them. But Moses prayed for them, and God listened to his prayer and did not destroy them."
        },
        {
          "id": "13-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg",
          "text": "When Moses came down the mountain and saw the idol, he was so angry that he smashed the stones on which God had written the Ten Commandments."
        },
        {
          "id": "13-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg",
          "text": "Then Moses beat the idol into powder, threw the powder into some water and made the people drink the water. God sent a plague on the people and many of them died."
        },
        {
          "id": "13-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg",
          "text": "Moses climbed the mountain again and prayed that God would forgive the people. God listened to Moses and forgave them. Moses wrote the Ten Commandments on new stone tablets to replace the ones he had broken. Then God led the Israelites away from Mount Sinai toward the Promised Land."
        }
      ],
      "number": "13",
      "ref": "A Bible story from: Exodus 19-34",
      "title": "13. God’s Covenant with Israel"
    },
    {
      "frames": [
        {
          "id": "14-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg",
          "text": "After God had told the Israelites the laws he wanted them to obey as part of his covenant with them, they left Mount Sinai. God began leading them from toward the Promised Land, which was also called Canaan. The pillar of cloud went ahead of them towards Canaan and they followed it."
        },
        {
          "id": "14-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg",
          "text": "God had promised Abraham, Isaac, and Jacob that he would give the Promised Land to their descendants, but now there were many people groups living there. They were called Canaanites. The Canaanites did not worship or obey God. They worshiped false gods and did many evil things."
        },
        {
          "id": "14-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg",
          "text": "God told the Israelites, \"You must get rid of all the Canaanites in the Promised Land. Do not make peace with them and do not marry them. You must completely destroy all of their idols. If you do not obey me, you will worship their idols instead of me.\""
        },
        {
          "id": "14-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg",
          "text": "When the Israelites reached the border of Canaan, Moses chose twelve men, one from each tribe of Israel. He gave the men instructions to go and spy on the land to see what it was like. They were also to spy on the Canaanites to see if they were strong or weak."
        },
        {
          "id": "14-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg",
          "text": "The twelve men traveled through Canaan for forty days and then they came back. They told the people, \"The land is very fertile and the crops are plentiful!\" But ten of the spies said, \"The cities are very strong and the people are giants! If we attack them, they will certainly defeat us and kill us!\""
        },
        {
          "id": "14-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg",
          "text": "Immediately Caleb and Joshua, the other two spies, said, \"It is true that the people of Canaan are tall and strong, but we can certainly defeat them! God will fight for us!\""
        },
        {
          "id": "14-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg",
          "text": "But the people did not listen to Caleb and Joshua. They became angry with Moses and Aaron and said, \"Why did you bring us to this horrible place? We should have stayed in Egypt rather than be killed in battle and our wives and children made slaves.\" The people wanted to choose a different leader to take them back to Egypt."
        },
        {
          "id": "14-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg",
          "text": "God was very angry and came to the Tent of Meeting. God said, \"Because you have rebelled against me, all of the people will have to wander in the wilderness. Except for Joshua and Caleb, everyone who is twenty years or older will die there and never enter the Promised Land.\""
        },
        {
          "id": "14-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg",
          "text": "When the people heard this, they were sorry they had sinned. They took their weapons and went to attack the people of Canaan. Moses warned them not to go because God was not with them, but they did not listen to him."
        },
        {
          "id": "14-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg",
          "text": "God did not go with them into this battle, so they were defeated and many of them were killed. Then the Israelites turned back from Canaan and wandered through the wilderness for forty years."
        },
        {
          "id": "14-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg",
          "text": "During the forty years that the people of Israel wandered in the wilderness, God provided for them. He gave them bread from heaven, called \"manna.\" He also sent flocks of quail (which are medium-sized birds) into their camp so they could have meat to eat. During all that time, God kept their clothes and sandals from wearing out."
        },
        {
          "id": "14-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg",
          "text": "God even miraculously gave them water from a rock. But despite all this, the people of Israel complained and grumbled against God and against Moses. Even so, God was still faithful to his promises to Abraham, Isaac, and Jacob."
        },
        {
          "id": "14-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg",
          "text": "Another time when the people did not have any water, God told Moses, \"Speak to the rock, and water will come out of it.\" But Moses dishonored God in front of all the people by hitting the rock twice with a stick instead of speaking to it. Water came out of the rock for everyone to drink, but God was angry with Moses and said, \"You will not enter the Promised Land.\""
        },
        {
          "id": "14-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg",
          "text": "After the Israelites had wandered in the wilderness for forty years, all of them who had rebelled against God were dead. Then God led the people to the edge of the Promised Land again. Moses was now very old, so God chose Joshua to help him lead the people. God also promised Moses that one day, he would send another prophet like Moses."
        },
        {
          "id": "14-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg",
          "text": "Then God told Moses to go to the top of a mountain so he could see the Promised Land. Moses saw the Promised Land but God did not permit him to enter it. Then Moses died, and the Israelites mourned for thirty days. Joshua became their new leader. Joshua was a good leader because he trusted and obeyed God."
        }
      ],
      "number": "14",
      "ref": "A Bible story from: Exodus 16-17; Numbers 10-14; 20; 27; Deuteronomy 34",
      "title": "14. Wandering in the Wilderness"
    },
    {
      "frames": [
        {
          "id": "15-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg",
          "text": "At last it was time for the Israelites to enter Canaan, the Promised Land. Joshua sent two spies to the Canaanite city of Jericho that was protected by strong walls. In that city there lived a prostitute named Rahab who hid the spies and later helped them to escape. She did this because she believed God. They promised to protect Rahab and her family when the Israelites would destroy Jericho."
        },
        {
          "id": "15-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg",
          "text": "The Israelites had to cross the Jordan River to enter into the Promised Land. God told Joshua, \"Have the priests go first.\" When the priests started to step into the Jordan River, the water upstream stopped flowing so the Israelites could cross over to the other side of the river on dry ground."
        },
        {
          "id": "15-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg",
          "text": "After the people crossed the Jordan River, God told Joshua how to attack the powerful city of Jericho. The people obeyed God. Just as God told them to do, the soldiers and priests marched around the city of Jericho once a day for six days."
        },
        {
          "id": "15-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg",
          "text": "Then on the seventh day, the Israelites marched around the city seven more times. While they marched around the city for the last time, the soldiers shouted while the priests blew their trumpets."
        },
        {
          "id": "15-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg",
          "text": "Then the walls around Jericho fell down! The Israelites destroyed everything in the city as God had commanded. They only spared Rahab and her family, who became part of the Israelites. When the other people living in Canaan heard that the Israelites had destroyed Jericho, they were terrified that the Israelites would attack them also."
        },
        {
          "id": "15-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg",
          "text": "God had commanded the Israelites not to make a peace treaty with any of the people groups in Canaan. But one of the Canaanite people groups, called the Gibeonites, lied to Joshua and said they were from a place far from Canaan. They asked Joshua to make a peace treaty with them. Joshua and the Israelites did not ask God where the Gibeonites were from. So Joshua made a peace treaty with them."
        },
        {
          "id": "15-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg",
          "text": "The Israelites were angry when they found out that the Gibeonites had deceived them, but they kept the peace treaty they had made with them because it was a promise before God. Sometime later, the kings of another people group in Canaan, the Amorites, heard that the Gibeonites had made a peace treaty with the Israelites, so they combined their armies into one large army and attacked Gibeon. The Gibeonites sent a message to Joshua asking for help."
        },
        {
          "id": "15-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg",
          "text": "So Joshua gathered the Israelite army and they marched all night to reach the Gibeonites. In the early morning they surprised the Amorite armies and attacked them."
        },
        {
          "id": "15-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg",
          "text": "God fought for Israel that day. He caused the Amorites to be confused and he sent large hailstones that killed many of the Amorites."
        },
        {
          "id": "15-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg",
          "text": "God also caused the sun to stay in one place in the sky so that Israel would have enough time to completely defeat the Amorites. On that day, God won a great victory for Israel."
        },
        {
          "id": "15-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg",
          "text": "After God defeated those armies, many of the other Canaanite people groups gathered together to attack Israel. Joshua and the Israelites attacked and destroyed them."
        },
        {
          "id": "15-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg",
          "text": "After this battle, God gave each tribe of Israel its own section of the Promised Land. Then God gave Israel peace along all its borders."
        },
        {
          "id": "15-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg",
          "text": "When Joshua was an old man, he called all the people of Israel together. Then Joshua reminded the people of their obligation to obey the covenant that God had made with the Israelites at Sinai. The people promised to remain faithful to God and follow his laws."
        }
      ],
      "number": "15",
      "ref": "A Bible story from: Joshua 1-24",
      "title": "15. The Promised Land"
    },
    {
      "frames": [
        {
          "id": "16-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg",
          "text": "After Joshua died, the Israelites disobeyed God and did not drive out the rest of the Canaanites or obey God's laws. The Israelites began to worship the Canaanite gods instead of Yahweh, the true God. The Israelites had no king, so everyone did what they thought was right for them."
        },
        {
          "id": "16-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg",
          "text": "Because the Israelites kept disobeying God, he punished them by allowing their enemies to defeat them. These enemies stole things from the Israelites, destroyed their property, and killed many of them. After many years of disobeying God and being oppressed by their enemies, the Israelites repented and asked God to rescue them."
        },
        {
          "id": "16-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg",
          "text": "Then God provided a deliverer who rescued them from their enemies and brought peace to the land. But then the people forgot about God and started worshiping idols again. So God allowed the Midianites, a nearby enemy people group, to defeat them."
        },
        {
          "id": "16-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg",
          "text": "The Midianites took all of the Israelites' crops for seven years. The Israelites were so scared; they hid in caves so the Midianites would not find them. Finally, they cried out to God to save them."
        },
        {
          "id": "16-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg",
          "text": "One day, a man of Israel named Gideon was threshing grain secretly so the Midianites would not steal it. The angel of Yahweh came to Gideon and said, \"God is with you, mighty warrior. Go and save Israel from the Midianites.\""
        },
        {
          "id": "16-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg",
          "text": "Gideon's father had an altar dedicated to an idol. God told Gideon to tear down that altar. But Gideon was afraid of the people, so he waited until nighttime. Then he tore down the altar and smashed it to pieces. He built a new altar to God near where the altar to the idol used to be and made a sacrifice to God on it."
        },
        {
          "id": "16-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg",
          "text": "The next morning the people saw that someone had torn down and destroyed the altar, and they were very angry. They went to Gideon's house to kill him, but Gideon's father said, \"Why are you trying to help your god? If he is a god, let him protect himself!\" Because he said this, the people did not kill Gideon."
        },
        {
          "id": "16-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg",
          "text": "Then the Midianites came again to steal from the Israelites. There were so many of them that they could not be counted. Gideon called the Israelites together to fight them. Gideon asked God for two signs so he could be sure that God would use him to save Israel."
        },
        {
          "id": "16-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg",
          "text": "For the first sign, Gideon laid a cloth on the ground and asked God to let the morning dew fall only on the cloth and not on the ground. God did that. The next night, he asked that the ground be wet but the cloth dry. God did that too. These two signs convinced Gideon that God would use him to save Israel from the Midianites."
        },
        {
          "id": "16-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg",
          "text": "32,000 Israelite soldiers came to Gideon, but God told him this was too many. So Gideon sent home 22,000 who were afraid to fight. God told Gideon that he still had too many men. So Gideon sent all of them home except for 300 soldiers."
        },
        {
          "id": "16-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg",
          "text": "That night God told Gideon, \"Go down to the Midianite camp and when you hear what they say, you will no longer be afraid.\" So that night, Gideon went down to the camp and heard a Midianite soldier telling his friend about something he had dreamed. The man's friend said, \"This dream means that Gideon's army will defeat the Midianite army!\" When Gideon heard this, he worshiped God."
        },
        {
          "id": "16-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg",
          "text": "Then Gideon returned to his soldiers and gave each of them a horn, a clay pot, and a torch. They surrounded the camp where the Midianite soldiers were sleeping. Gideon's 300 soldiers had the torches in the pots so the Midianites could not see the light of the torches."
        },
        {
          "id": "16-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg",
          "text": "Then, all of Gideon's soldiers broke their pots at the same moment, suddenly revealing the fire of the torches. They blew their horns and shouted, \"A sword for Yahweh and for Gideon!\""
        },
        {
          "id": "16-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg",
          "text": "God confused the Midianites, so that they started attacking and killing each other. Immediately, the rest of the Israelites were called from their homes to come help chase the Midianites. They killed many of them and chased the rest of them out of the Israelites' land. 120,000 Midianites died that day. God had saved Israel."
        },
        {
          "id": "16-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg",
          "text": "The people wanted to make Gideon their king. Gideon did not allow them to do this, but he asked them for some of the gold rings that each of them had taken from the Midianites. The people gave Gideon a large amount of gold."
        },
        {
          "id": "16-16",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg",
          "text": "Then Gideon used the gold to make a special garment like the high priest used to wear. But the people started worshiping it as if it were an idol. So God punished Israel again because they worshiped idols. God allowed their enemies to defeat them. They finally asked God for help again, and God sent them another deliverer."
        },
        {
          "id": "16-17",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg",
          "text": "This pattern repeated many times: the Israelites would sin, God would punish them, they would repent, and God would send a deliverer to save them. Over many years, God sent many deliverers who saved the Israelites from their enemies."
        },
        {
          "id": "16-18",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg",
          "text": "Finally, the people asked God for a king like all the other nations had. They wanted a king who was tall and strong, and who could lead them into battle. God did not like this request, but he gave them a king just as they had asked."
        }
      ],
      "number": "16",
      "ref": "A Bible story from: Judges 1-3; 6-8",
      "title": "16. The Deliverers"
    },
    {
      "frames": [
        {
          "id": "17-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg",
          "text": "Saul was the first king of Israel. He was tall and handsome, just like the people wanted. Saul was a good king for the first few years that he ruled over Israel. But then he became a wicked man who did not obey God, so God chose a different man who would one day be king in his place."
        },
        {
          "id": "17-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg",
          "text": "God chose a young Israelite named David to be king after Saul. David was a shepherd from the town of Bethlehem. At different times while he was watching his father's sheep, David had killed both a lion and a bear that had attacked the sheep. David was a humble and righteous man who trusted and obeyed God."
        },
        {
          "id": "17-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg",
          "text": "David became a great soldier and leader. When David was still a young man, he fought against a giant named Goliath. Goliath was a trained soldier, very strong, and almost three meters tall! But God helped David kill Goliath and save Israel. After that, David won many victories over Israel's enemies, for which the people praised him."
        },
        {
          "id": "17-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg",
          "text": "Saul became jealous of the people's love for David. Saul tried many times to kill him, so David hid from Saul. One day, Saul was looking for David so he could kill him. Saul went into the same cave where David was hiding from Saul, but Saul did not see him. David was now very close to Saul and could have killed him, but he did not. Instead, David cut off a piece of Saul's clothes to prove to Saul that he would not kill him in order to become king."
        },
        {
          "id": "17-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg",
          "text": "Eventually, Saul died in battle, and David became king of Israel. He was a good king, and the people loved him. God blessed David and made him successful. David fought many battles and God helped him defeat Israel's enemies. David conquered Jerusalem and made it his capital city. During David's reign, Israel became powerful and wealthy."
        },
        {
          "id": "17-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg",
          "text": "David wanted to build a temple where all the Israelites could worship God and offer him sacrifices. For about 400 years, the people had been worshiping God and offering sacrifices to him at the Tent of Meeting that Moses had built."
        },
        {
          "id": "17-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg",
          "text": "But God sent the prophet Nathan to David with this message, \"Because you are a man of war, you will not build this Temple for me. Your son will build it. But, I will bless you greatly. One of your descendants will rule as king over my people forever!\" The only descendant of David who could rule forever was the Messiah.\" The Messiah was God's Chosen One who would save the people of the world from their sin."
        },
        {
          "id": "17-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg",
          "text": "When David heard these words, he immediately thanked and praised God because he had promised David this great honor and many blessings. David did not know when God would do these things. But as it happened, the Israelites would have to wait a long time before the Messiah came, almost 1,000 years."
        },
        {
          "id": "17-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg",
          "text": "David ruled with justice and faithfulness for many years, and God blessed him. However, toward the end of his life he sinned terribly against God."
        },
        {
          "id": "17-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg",
          "text": "One day, when all of David's soldiers were away from home fighting battles, he looked out from his palace and saw a beautiful woman bathing. Her name was Bathsheba."
        },
        {
          "id": "17-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg",
          "text": "Instead of looking away, David sent someone to bring her to him. He slept with her and sent her back home. A short time later Bathsheba sent a message to David saying that she was pregnant."
        },
        {
          "id": "17-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg",
          "text": "Bathsheba's husband, a man named Uriah, was one of David's best soldiers. David called Uriah back from the battle and told him to go be with his wife. But Uriah refused to go home while the rest of the soldiers were in battle. So David sent Uriah back to the battle and told the general to place him where the enemy was strongest so that he would be killed."
        },
        {
          "id": "17-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg",
          "text": "After Uriah was killed, David married Bathsheba. Later, she gave birth to David's son. God was very angry about what David had done, so he sent the prophet Nathan to tell David how evil his sin was. David repented of his sin and God forgave him. For the rest of his life, David followed and obeyed God, even in difficult times."
        },
        {
          "id": "17-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg",
          "text": "But as punishment for David's sin, his baby boy died. There was also fighting in David's family for the rest of his life, and David's power was greatly weakened. Though David had been unfaithful to God, God was still faithful to his promises. Later, David and Bathsheba had another son, and they named him Solomon."
        }
      ],
      "number": "17",
      "ref": "A Bible story from: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12",
      "title": "17. God’s Covenant with David"
    },
    {
      "frames": [
        {
          "id": "18-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg",
          "text": "After many years, David died, and his son Solomon began to rule over Israel. God spoke to Solomon and asked him what he wanted most. When Solomon asked for wisdom, God was pleased and made him the wisest man in the world. Solomon learned many things and was a very wise judge. God also made him very wealthy."
        },
        {
          "id": "18-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg",
          "text": "In Jerusalem, Solomon built the Temple for which his father David had planned and gathered materials. People now worshiped God and offered sacrifices to him at the Temple instead of at the Tent of Meeting. God came and was present in the Temple, and he lived there with his people."
        },
        {
          "id": "18-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg",
          "text": "But Solomon loved women from other countries. He disobeyed God by marrying many women, almost 1,000 of them! Many of these women came from foreign countries and brought their gods with them and continued to worship them. When Solomon was old, he also worshiped their gods."
        },
        {
          "id": "18-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg",
          "text": "God was angry with Solomon and, as a punishment for Solomon's unfaithfulness, he promised to divide the nation of Israel into two kingdoms after Solomon's death."
        },
        {
          "id": "18-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg",
          "text": "After Solomon died, his son, Rehoboam, became king. Rehoboam was a foolish man. All the people of the nation of Israel came together to confirm him as king. They complained to Rehoboam that Solomon had made them do a lot of hard work and pay a lot of taxes."
        },
        {
          "id": "18-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg",
          "text": "Rehoboam foolishly answered them, \"You thought my father Solomon made you work hard, but I will make you work harder than he did, and I will punish you more harshly than he did.\""
        },
        {
          "id": "18-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg",
          "text": "Ten of the tribes of the nation of Israel rebelled against Rehoboam. Only two tribes remained faithful to him. These two tribes became the kingdom of Judah."
        },
        {
          "id": "18-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg",
          "text": "The other ten tribes of the nation of Israel that rebelled against Rehoboam appointed a man named Jeroboam to be their king. They set up their kingdom in the northern part of the land and were called the kingdom of Israel."
        },
        {
          "id": "18-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg",
          "text": "Jeroboam rebelled against God and caused the people to sin. He built two idols for his people to worship instead of worshiping God at the Temple in the kingdom of Judah."
        },
        {
          "id": "18-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg",
          "text": "The kingdoms of Judah and Israel became enemies and often fought against each other."
        },
        {
          "id": "18-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg",
          "text": "In the new kingdom of Israel, all the kings were evil. Many of these kings were killed by other Israelites who wanted to become king in their place."
        },
        {
          "id": "18-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg",
          "text": "All of the kings and most of the people of the kingdom of Israel worshiped idols. Their idol worship often included sexual immorality and sometimes even child sacrifice."
        },
        {
          "id": "18-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg",
          "text": "The kings of Judah were descendants of David. Some of these kings were good men who ruled justly and worshiped God. But most of Judah's kings were evil, corrupt, and they worshiped idols. Some of the kings even sacrificed their children to false gods. Most of the people of Judah also rebelled against God and worshiped other gods."
        }
      ],
      "number": "18",
      "ref": "A Bible story from: 1 Kings 1-6; 11-12",
      "title": "18. The Divided Kingdom"
    },
    {
      "frames": [
        {
          "id": "19-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg",
          "text": "Throughout the history of the Israelites, God sent them prophets. The prophets heard messages from God and then told the people God's messages."
        },
        {
          "id": "19-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg",
          "text": "Elijah was a prophet when Ahab was king over the kingdom of Israel. Ahab was an evil man who encouraged people to worship a false god named Baal. Elijah said to Ahab, \"There will be no rain or dew in the kingdom of Israel until I say so.\" This made Ahab very angry."
        },
        {
          "id": "19-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg",
          "text": "God told Elijah to go to a stream in the wilderness to hide from Ahab who wanted to kill him. Every morning and every evening, birds would bring him bread and meat. Ahab and his army looked for Elijah, but they could not find him. The drought was so severe that the stream eventually dried up."
        },
        {
          "id": "19-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg",
          "text": "So Elijah went to a neighboring country. A widow and her son in that country had almost run out of food because of the famine. But they took care of Elijah, and God provided for them so that their flour jar and their bottle of oil never became empty. They had food through the whole famine. Elijah stayed there for several years."
        },
        {
          "id": "19-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg",
          "text": "After three and a half years, God told Elijah to return to the kingdom of Israel and speak with Ahab because he was going to send rain again. When Ahab saw Elijah he said, \"There you are, you troublemaker!\" Elijah replied to him, \"You are the troublemaker! You have abandoned Yahweh, the true God, and worshiped Baal. Bring all the people of the kingdom of Israel to Mount Carmel.\""
        },
        {
          "id": "19-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg",
          "text": "All the people of the kingdom of Israel, including the 450 prophets of Baal, came to Mount Carmel. Elijah said to the people, \"How long will you keep changing your mind? If Yahweh is God, serve him! If Baal is God, serve him!\""
        },
        {
          "id": "19-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg",
          "text": "Then Elijah said to the prophets of Baal, \"Kill a bull and prepare it as a sacrifice, but do not light the fire. I will do the same. The God who answers with fire is the real God.\" So the priests of Baal prepared a sacrifice but did not light the fire."
        },
        {
          "id": "19-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg",
          "text": "Then the prophets of Baal prayed to Baal, \"Hear us, Baal!\" All day long they prayed and shouted and even cut themselves with knives, but there was no answer."
        },
        {
          "id": "19-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg",
          "text": "At the end of the day, Elijah prepared a sacrifice to God. Then he told the people to pour twelve huge pots of water on top of the sacrifice until the meat, the wood, and even the ground around the altar were completely wet."
        },
        {
          "id": "19-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg",
          "text": "Then Elijah prayed, \"Yahweh, God of Abraham, Isaac, and Jacob, show us today that you are the God of Israel and that I am your servant. Answer me so that these people will know that you are the true God.\""
        },
        {
          "id": "19-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg",
          "text": "Immediately, fire fell from the sky and burned up the meat, the wood, the rocks, the dirt, and even the water that was around the altar. When the people saw this, they fell on the ground and said, \"Yahweh is God! Yahweh is God!\""
        },
        {
          "id": "19-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg",
          "text": "Then Elijah said, \"Do not let any of the prophets of Baal escape!\" So the people captured the prophets of Baal and took them away from there and killed them."
        },
        {
          "id": "19-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg",
          "text": "Then Elijah said to King Ahab, \"Return immediately to the city, because the rain is coming.\" Soon the sky grew black, and a heavy rain began. Yahweh had ended the drought and proved that he is the true God."
        },
        {
          "id": "19-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg",
          "text": "After the time of Elijah, God chose a man named Elisha to be his prophet. God did many miracles through Elisha. One of the miracles happened to Naaman, an enemy commander, who had a horrible skin disease. He had heard of Elisha so he went and asked Elisha to heal him. Elisha told Naaman to dip himself seven times in the Jordan River."
        },
        {
          "id": "19-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg",
          "text": "At first Naaman was angry and would not do it because it seemed foolish. But later he changed his mind and dipped himself seven times in the Jordan River. When he came up the last time, his skin was completely healed! God had healed him."
        },
        {
          "id": "19-16",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg",
          "text": "God sent many other prophets. They all told the people to stop worshiping idols and to start showing justice and mercy to others. The prophets warned the people that if they did not stop doing evil and start obeying God, then God would judge them as guilty, and he would punish them."
        },
        {
          "id": "19-17",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg",
          "text": "Most of the time, the people did not obey God. They often mistreated the prophets and sometimes even killed them. Once, the prophet Jeremiah was put into a dry well and left there to die. He sank down into the mud that was in the bottom of the well, but then the king had mercy on him and ordered his servants to pull Jeremiah out of the well before he died."
        },
        {
          "id": "19-18",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg",
          "text": "The prophets continued to speak for God even though the people hated them. They warned people that God would destroy them if they did not repent. They also reminded people of the promise that God's Messiah would come."
        }
      ],
      "number": "19",
      "ref": "A Bible story from: 1 Kings 16-18; 2 Kings 5; Jeremiah 38",
      "title": "19. The Prophets"
    },
    {
      "frames": [
        {
          "id": "20-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg",
          "text": "The kingdom of Israel and the kingdom of Judah both sinned against God. They broke the covenant that God had made with them at Sinai. God sent his prophets to warn them to repent and worship him again, but they refused to obey."
        },
        {
          "id": "20-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg",
          "text": "So God punished both kingdoms by allowing their enemies to destroy them. The Assyrian Empire, a powerful, cruel nation, destroyed the kingdom of Israel. The Assyrians killed many people in the kingdom of Israel, took away everything of value, and burned much of the country."
        },
        {
          "id": "20-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg",
          "text": "The Assyrians gathered all the leaders, the rich people, and the people with skills and took them to Assyria. Only the very poor Israelites who had not been killed remained in the kingdom of Israel."
        },
        {
          "id": "20-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg",
          "text": "Then the Assyrians brought foreigners to live in the land where the kingdom of Israel had been. The foreigners rebuilt the destroyed cities and married the Israelites who were left there. The descendants of the Israelites who married foreigners were called Samaritans."
        },
        {
          "id": "20-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg",
          "text": "The people in the kingdom of Judah saw how God had punished the people of the kingdom of Israel for not believing and obeying him. But they still worshiped idols, including the gods of the Canaanites. God sent prophets to warn them, but they refused to listen."
        },
        {
          "id": "20-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg",
          "text": "About 100 years after the Assyrians destroyed the kingdom of Israel, God sent Nebuchadnezzar, king of the Babylonians, to attack the kingdom of Judah. Babylon was a powerful empire. The king of Judah agreed to be Nebuchadnezzar's servant and pay him a lot of money every year."
        },
        {
          "id": "20-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg",
          "text": "But after a few years, the king of Judah rebelled against Babylon. So, the Babylonians came back and attacked the kingdom of Judah. They captured the city of Jerusalem, destroyed the Temple, and took away all the treasures of the city and the Temple."
        },
        {
          "id": "20-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg",
          "text": "To punish the king of Judah for rebelling, Nebuchadnezzar's soldiers killed the king's sons in front of him and then made him blind. After that, they took the king away to die in prison in Babylon."
        },
        {
          "id": "20-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg",
          "text": "Nebuchadnezzar and his army took almost all of the people of the kingdom of Judah to Babylon, leaving only the poorest people behind to plant the fields. This period of time when God's people were forced to leave the Promised Land is called the Exile."
        },
        {
          "id": "20-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg",
          "text": "Even though God punished his people for their sin by taking them away into exile, he did not forget them or his promises. God continued to watch over his people and speak to them through his prophets. He promised that, after seventy years, they would return to the Promised Land again."
        },
        {
          "id": "20-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg",
          "text": "About seventy years later, Cyrus, the king of the Persians, defeated Babylon, so the Persian Empire replaced the Babylonian Empire. The Israelites were now called Jews and most of them had lived their whole lives in Babylon. Only a few very old Jews even remembered the land of Judah."
        },
        {
          "id": "20-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg",
          "text": "The Persian Empire was strong but merciful to the people it conquered. Shortly after Cyrus became king of the Persians, he gave an order that any Jew who wanted to return to Judah could leave Persia and go back to Judah. He even gave them money to rebuild the Temple! So, after seventy years in exile, a small group of Jews returned to the city of Jerusalem in Judah."
        },
        {
          "id": "20-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg",
          "text": "When the people arrived in Jerusalem, they rebuilt the Temple and the wall around the city. Although they were still ruled by other people, once again they lived in the Promised Land and worshiped at the Temple."
        }
      ],
      "number": "20",
      "ref": "A Bible story from: 2 Kings 17; 24-25; 2 Chronicles 36; Ezra 1-10; Nehemiah 1-13",
      "title": "20. The Exile and Return"
    },
    {
      "frames": [
        {
          "id": "21-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg",
          "text": "From the very beginning, God planned to send the Messiah. The first promise of the Messiah came to Adam and Eve. God promised that a descendant of Eve would be born who would crush the snake's head. The snake who deceived Eve was Satan. The promise meant that the Messiah would defeat Satan completely."
        },
        {
          "id": "21-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg",
          "text": "God promised Abraham that through him all people groups of the world would receive a blessing. This blessing would be fulfilled when the Messiah would come sometime in the future. He would make it possible for people from every people group in the world to be saved."
        },
        {
          "id": "21-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg",
          "text": "God promised Moses that in the future he would raise up another prophet like Moses. This was another promise about the Messiah who would come at some later time."
        },
        {
          "id": "21-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg",
          "text": "God promised King David that one of his own descendants would rule as king over God’s people forever. That meant that the Messiah would be one of David's own descendants."
        },
        {
          "id": "21-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg",
          "text": "Through the prophet Jeremiah, God promised that he would make a New Covenant, but not like the covenant God made with Israel at Sinai. In the New Covenant, God would write his law on the people's hearts, the people would know God personally, they would be his people, and God would forgive their sins. The Messiah would start the New Covenant."
        },
        {
          "id": "21-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg",
          "text": "God's prophets also said that the Messiah would be a prophet, a priest, and a king. A prophet is a person who hears the words of God and then proclaims God's words to the people. The Messiah that God promised to send would be the perfect prophet."
        },
        {
          "id": "21-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg",
          "text": "Israelite priests made sacrifices to God on behalf of the people as a substitute for the punishment for their sins. Priests also prayed to God for the people. The Messiah would be the perfect high priest who would offer himself as a perfect sacrifice to God."
        },
        {
          "id": "21-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg",
          "text": "A king is someone who rules over a kingdom and judges the people. The Messiah would be the perfect king who would sit on the throne of his ancestor David. He would reign over the whole world forever, and would always judge honestly and make the right decisions."
        },
        {
          "id": "21-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg",
          "text": "God's prophets predicted many other things about the Messiah. The prophet Malachi foretold that a great prophet would come before the Messiah came. The prophet Isaiah prophesied that the Messiah would be born from a virgin. The prophet Micah said that he would be born in the town of Bethlehem."
        },
        {
          "id": "21-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg",
          "text": "The prophet Isaiah said the Messiah would live in Galilee, comfort broken-hearted people, and proclaim freedom to captives and release to prisoners. He also predicted that the Messiah would heal sick people and those who could not hear, see, speak, or walk."
        },
        {
          "id": "21-11",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg",
          "text": "The prophet Isaiah also prophesied that the Messiah would be hated without reason and rejected. Other prophets foretold that those who killed the Messiah would gamble for his clothes and that a friend would betray him. The prophet Zechariah predicted that the friend would be paid thirty silver coins as payment for betraying the Messiah."
        },
        {
          "id": "21-12",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg",
          "text": "The prophets also told about how the Messiah would die. Isaiah prophesied that people would spit on, mock, and beat the Messiah. They would pierce him and he would die in great suffering and agony, even though he had not done anything wrong."
        },
        {
          "id": "21-13",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg",
          "text": "The prophets also said that the Messiah would be perfect, having no sin. He would die to receive the punishment for other people's sin. His punishment would bring peace between God and people. For this reason, it was God's will to crush the Messiah."
        },
        {
          "id": "21-14",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg",
          "text": "The prophets foretold that the Messiah would die and that God would also raise him from the dead. Through the Messiah's death and resurrection, God would accomplish his plan to save sinners and start the New Covenant."
        },
        {
          "id": "21-15",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg",
          "text": "God revealed to the prophets many things about the Messiah, but the Messiah did not come during the time of any of those prophets. More than 400 years after the last of these prophecies was given, at exactly the right time, God would send the Messiah into the world."
        }
      ],
      "number": "21",
      "ref": "Luke 3:15; 12:1-3; Deuteronomy 18:15; 2 Samuel 7; Jeremiah 31; Isaiah 59:16; Daniel 7; Malachi 4:5; Isaiah 7:14; Micah 5:2; Isaiah 9:1-7; 35:3-5; 61; 53; Psalm 22:18; 35:19; 69:4; 41:9; Zechariah 11:12-13; Isaiah 50:6; Psalm 16:10-11",
      "title": "21. God Promises the Messiah"
    },
    {
      "frames": [
        {
          "id": "22-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg",
          "text": "In the past, God had spoken to his people through his angels and prophets. But then 400 years went by when he did not speak to them. Suddenly an angel came with a message from God to an old priest named Zechariah. Zechariah and his wife, Elizabeth, were godly people, but she had not been able to have any children."
        },
        {
          "id": "22-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg",
          "text": "The angel said to Zechariah, \"Your wife will have a son. You will name him John. He will be filled with the Holy Spirit, and will prepare the people for the Messiah!\" Zechariah responded, \"My wife and I are too old to have children! How will I know this will happen?\""
        },
        {
          "id": "22-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg",
          "text": "The angel responded to Zechariah, \"I was sent by God to bring you this good news. Because you did not believe me, you will not be able to speak until the child is born.\" Immediately, Zechariah was unable to speak. Then the angel left Zechariah. After this, Zechariah returned home and his wife became pregnant."
        },
        {
          "id": "22-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg",
          "text": "When Elizabeth was six months pregnant, the same angel suddenly appeared to Elizabeth's relative, whose name was Mary. She was a virgin and was engaged to be married to a man named Joseph. The angel said, \"You will become pregnant and give birth to a son. You are to name him Jesus. He will be the Son of the Most High God and will rule forever.\""
        },
        {
          "id": "22-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg",
          "text": "Mary replied, \"How can this be, since I am a virgin?\" The angel explained, \"The Holy Spirit will come to you, and the power of God will overshadow you. So the baby will be holy, the Son of God.\" Mary believed and accepted what the angel said."
        },
        {
          "id": "22-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg",
          "text": "Soon after the angel spoke to Mary, she went and visited Elizabeth. As soon as Elizabeth heard Mary's greeting, Elizabeth's baby jumped inside her. The women rejoiced together about what God had done for them. After Mary visited Elizabeth for three months, Mary returned home."
        },
        {
          "id": "22-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg",
          "text": "After Elizabeth gave birth to her baby boy, Zechariah and Elizabeth named the baby John, as the angel had commanded. Then God allowed Zechariah to speak again. Zechariah said, “Praise God, because he has remembered his people! You, my son, will be called the prophet of the Most High God who will tell the people how they can receive forgiveness for their sins!”"
        }
      ],
      "number": "22",
      "ref": "A Bible story from: Luke 1",
      "title": "22. The Birth of John"
    },
    {
      "frames": [
        {
          "id": "23-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg",
          "text": "Mary was engaged to a righteous man named Joseph. When he heard that Mary was pregnant, he knew it was not his baby. He did not want to shame Mary, so he planned to quietly divorce her. Before he could do that, an angel came and spoke to him in a dream."
        },
        {
          "id": "23-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg",
          "text": "The angel said, \"Joseph, do not be afraid to take Mary as your wife. The baby that is in her is from the Holy Spirit. She will give birth to a son. Name him Jesus (which means, 'Yahweh saves'), because he will save the people from their sins.\""
        },
        {
          "id": "23-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg",
          "text": "So Joseph married Mary and took her home as his wife, but he did not sleep with her until she had given birth."
        },
        {
          "id": "23-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg",
          "text": "When the time was near for Mary to give birth, the Roman government told everyone to go for a census to the town where their ancestors had lived. Joseph and Mary had to make a long journey from where they lived in Nazareth to Bethlehem because their ancestor was David whose hometown was Bethlehem."
        },
        {
          "id": "23-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg",
          "text": "When they arrived in Bethlehem, there was no place to stay. The only room they could find was a place where animals stayed. The baby was born there and his mother laid him in a feeding trough, since they did not have a bed for him. They named him Jesus."
        },
        {
          "id": "23-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg",
          "text": "That night, there were some shepherds in a nearby field guarding their flocks. Suddenly, a shining angel appeared to them, and they were terrified. The angel said, \"Do not be afraid, because I have some good news for you. The Messiah, the Master, has been born in Bethlehem!\""
        },
        {
          "id": "23-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg",
          "text": "\"Go search for the baby, and you will find him wrapped in pieces of cloth and lying in a feeding trough.\" Suddenly, the skies were filled with angels praising God, saying, \"Glory to God in heaven and peace on earth to the people he favors!\""
        },
        {
          "id": "23-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg",
          "text": "The shepherds soon arrived at the place where Jesus was and they found him lying in a feeding trough, just as the angel had told them. They were very excited. Mary was very happy, too. The shepherds returned to the fields where their sheep were, praising God for all they had heard and seen."
        },
        {
          "id": "23-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg",
          "text": "Sometime later, wise men from countries far to the east saw an unusual star in the sky. They realized it meant a new king of the Jews had been born. So, they traveled a great distance to see this king. They came to Bethlehem and found the house where Jesus and his parents were staying."
        },
        {
          "id": "23-10",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg",
          "text": "When the wise men saw Jesus with his mother, they bowed down and worshiped him. They gave Jesus expensive gifts. Then they returned home."
        }
      ],
      "number": "23",
      "ref": "A Bible story from: Matthew 1; Luke 2",
      "title": "23. The Birth of Jesus"
    },
    {
      "frames": [
        {
          "id": "24-01",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg",
          "text": "John, the son of Zechariah and Elizabeth, grew up and became a prophet. He lived in the wilderness, ate wild honey and locusts, and wore clothes made from camel hair."
        },
        {
          "id": "24-02",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg",
          "text": "Many people came out to the wilderness to listen to John. He preached to them, saying, \"Repent, for the kingdom of God is near!\""
        },
        {
          "id": "24-03",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg",
          "text": "When people heard John's message, many of them repented from their sins, and John baptized them. Many religious leaders also came to be baptized by John, but they did not repent or confess their sins."
        },
        {
          "id": "24-04",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg",
          "text": "John said to the religious leaders, \"You poisonous snakes! Repent and change your behavior. Every tree that does not bear good fruit will be cut down and thrown into the fire.\" John fulfilled what the prophets said, \"See, I send my messenger ahead of you, who will prepare your way.\""
        },
        {
          "id": "24-05",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg",
          "text": "Some Jews asked John if he was the Messiah. John replied, \"I am not the Messiah, but there is someone coming after me. He is so great that I am not even worthy to untie his sandals.\""
        },
        {
          "id": "24-06",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg",
          "text": "The next day, Jesus came to be baptized by John. When John saw him, he said, \"Look! There is the Lamb of God who will take away the sin of the world.\""
        },
        {
          "id": "24-07",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg",
          "text": "John said to Jesus, \"I am not worthy to baptize you. You should baptize me instead.\" But Jesus said, \"You should baptize me, because it is the right thing to do.\" So John baptized him, even though Jesus had never sinned."
        },
        {
          "id": "24-08",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg",
          "text": "When Jesus came up out of the water after being baptized, the Spirit of God appeared in the form of a dove and came down and rested on him. At the same time, God's voice spoke from heaven, saying, \"You are my Son whom I love, and I am very pleased with you.\""
        },
        {
          "id": "24-09",
          "img": "https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg",
          "text": "God had told John, \"The Holy Spirit will come down and rest on someone you baptize. That person is the Son of God.\" There is only one God. But when John baptized Jesus, he heard God the Father speak, saw God the Son, who is Jesus, and he saw the Holy Spirit."
        }
      ],
      "number": "24",
      "ref": "A Bible story from: Matthew 3; Mark 1:9-11; Luke 3:1-23",
      "title": "24. John Baptizes Jesus"
    }
  ],
  "date_modified": "20141207",
  "direction": "ltr",
  "language": "en"
}