[{"id": "01-01", "tn": [{"ref": "The former book I wrote", "text": "<b>The former book I wrote</b>  - The former book is the Gospel of Luke."}, {"ref": "O Theophilus", "text": "<b>O Theophilus</b>  - Luke wrote this book to a man named Theophilus. The word “O” is used because Luke was addressing him. Some translations follow their own culture's way of addressing a letter and write \"Dear Theophilus\" at the beginning of the sentence. Theophilus means \"friend of God.\" (See: [[:en:ta:translate:translatenames]])"}, {"ref": "until the day that he was received up", "text": "<b>until the day that he was received up</b>  - This refers to Jesus' ascension into heaven."}, {"ref": "command through the Holy Spirit", "text": "<b>command through the Holy Spirit</b>  - The Holy Spirit lead Jesus to instruct his apostles on certain things."}, {"ref": "after his suffering", "text": "<b>after his suffering</b>  - This refers to Jesus' suffering and death on the cross."}, {"ref": "appearing to many others", "text": "<b>appearing to many others</b>  - Jesus appeared to many of his disciples beyond the original 12 apostles."}]}, {"id": "01-04", "tn": [{"ref": "When he…", "text": "<b>When he…</b>  - \"he\" is referring to Jesus."}, {"ref": "with them…", "text": "<b>with them…</b>  - \"them\" is referring to the 11 apostles."}, {"ref": "he commanded them not to leave Jerusalem", "text": "<b>he commanded them not to leave Jerusalem</b>  - \"he ordered them to remain in Jerusalem\". This can also be translated with a direct quote as in the UDB. (See: [[en:ta:vocabulary:quotation]])"}, {"ref": "promise of the Father", "text": "<b>promise of the Father</b>  - This is a reference to the Holy Spirit."}, {"ref": "baptized with water…baptized in the Spirit", "text": "<b>baptized with water…baptized in the Spirit</b>  - Jesus contrasted John's baptism with water, to God's baptism which will be with the Holy Spirit."}, {"ref": "John baptized with water", "text": "For languages that require an object with \"baptize,\"  this can be translated as \"John baptized people with water\" or \"John baptized them with water.\" (See: Verbs and Objects in [[en:ta:vocabulary:verbs]])\\\\"}, {"ref": "you shall be baptized", "text": "This can be translated with an active verb: \"God will baptize you.\" (See: [[en:ta:vocabulary:active]])"}]}, {"id": "01-06", "tn": [{"ref": "times or seasons", "text": "<b>times or seasons</b>  - \"times or dates\"."}, {"ref": "you will receive power", "text": "<b>you will receive power</b>  - \"you will be spiritually strengthened.\""}, {"ref": "you will be my witnesses", "text": "This is the result of receiving power. This can also be translated as \"to be my witnesses\" to show that this was the purpose of the power."}, {"ref": "to the ends of the earth", "text": "<b>to the ends of the earth</b>  -  “all over the world” or “even to the far away places on the earth”."}]}, {"id": "01-09", "tn": [{"ref": "as they were looking up", "text": "<b>as they were looking up</b>  - \"as the apostles were looking up at the sky\""}, {"ref": "he vanished into a cloud out of their sight", "text": "\"He went up into the sky, and a cloud blocked their view of him and they could not see Him anymore.\""}, {"ref": "looking intensely to heaven", "text": "<b>looking intensely to heaven</b>  - \"staring at the sky\" or \"gazing at the sky\""}, {"ref": "You men of Galilee", "text": "Specifically \"you apostles\". Though the angels spoke to the apostles, other verses suggest that other disciples, both men and women,  were present at this event."}, {"ref": "why do you stand looking into heaven?", "text": "<b>why do you stand looking into heaven?</b>  - This rhetorical question can be translated as a statement as in the UDB. (See:  [[:en:ta:figuresofspeech:rhetoricalquestion]])"}]}, {"id": "01-12", "tn": [{"ref": "Then they returned", "text": "<b>Then they returned</b>  - \"the apostles returned\""}, {"ref": "a sabbath day's journey", "text": "<b>a sabbath day's journey</b>  - A rule the Pharasees made to keep people from doing work on the sabbath."}, {"ref": "When they arrived", "text": "<b>When they arrived</b>  - \"When they reached their destination in Jerusalem\""}, {"ref": "upper chamber", "text": "<b>upper chamber</b>  - a room on a higher level of the house."}, {"ref": "Simon the Zealot", "text": "\"Simon the Patriot.\" There were many Zealots. But Simon may have been the only apostle who was a Zealot. The Zealots wanted to make the Romans stop ruling over Israel."}, {"ref": "They were all united as one", "text": "<b>They were all united as one</b>  - The group was united and did not have divisions or strife."}, {"ref": "as they diligently continued in prayer", "text": "\"as they devoted themselves together to pray\""}]}, {"id": "01-15", "tn": [{"ref": "In those days", "text": "<b>In those days</b>  - \"In those days shortly after Jesus went back to heaven\""}, {"ref": "in the midst of the brothers", "text": "\"brothers\" often refers to fellow believers and would include both men and women."}, {"ref": "It was necessary that the scripture should be fulfilled", "text": "<b>It was necessary that the scripture should be fulfilled</b>  - Peter is specifically addressing the prophecies that related to Judas."}, {"ref": "by the mouth of David", "text": "\"the words of David.\" The word \"mouth\" is used to refer to \"words\" even though David wrote them. (See: [[en:ta:figuresofspeech:metonymy]])"}]}, {"id": "01-17", "tn": [{"ref": "his evil act", "text": "\"his evil act of guiding Jesus' enemies to him.\" This makes explicit what \"evil act\" refers to. (See [[en:ta:vocabulary:implicitexplicit]])"}, {"ref": "Then falling head first his body burst wide open and all his bowels poured out.", "text": "<b>Then falling head first his body burst wide open and all his bowels poured out.<b>  - On this plot of land, Judas had a severe head first fall that caused his body to burst open. Other scriptures mention he hung himself."}, {"ref": "It became known...the field of blood.", "text": "<b>It became known...the field of blood.<b>  -  Because of the death, the people started calling the field by a new name."}]}, {"id": "01-20", "tn": [{"ref": "For it is written in the book of Psalms", "text": "<b>For it is written in the book of Psalms</b>  - Based on the situation with Judas that he just recounted, Peter is recalling a passage in the book of Psalms that he believes relates to the current situation."}, {"ref": "the book of Psalms", "text": "<b>the book of Psalms</b>  - This can be translated as \"the book of Hymns\" or \"the book of Songs.\" This book is part of the scriptures."}, {"ref": "Let his field be made desolate", "text": "<b>Let his field be made desolate</b>  - A property falling apart and overgrown suggests the owner is dead."}, {"ref": "And do not let even one person live there", "text": "the land is unclean (taboo) or is unfit to live on."}, {"ref": "let someone else take his position of leadership", "text": "<b>let someone else take his position of leadership</b>  - \"may he be replaced in his leadership position\""}]}, {"id": "01-21", "tn": [{"ref": "It is necessary, therefore", "text": "Peter is about to express why he quoted the verses from Psalms and what they should do about it."}, {"ref": "That the men who accompanied us ...one of these must be a witness with us of his resurrection", "text": "<b>That the men who accompanied us ...one of these must be a witness with us of his resurrection</b>  - Peter defined the qualifications for the man who is to replace Judas as an apostle."}, {"ref": "They put forward two men", "text": "<b>They put forward two men</b>  - As they looked to replace Judas, they found two men who qualified."}, {"ref": "Joseph called Barsabbas who was also named Justus", "text": "Joseph was also known by the names Barsabbas and Justus."}]}, {"id": "02-05", "tn": [{"ref": "godly men", "text": "<b>godly men</b>  - people who wanted to honor and or worship God"}, {"ref": "every nation under heaven", "text": "<b>every nation under heaven</b>  - \"every nation in the world\""}, {"ref": "when this sound was heard", "text": "<b>when this sound was heard</b>  - This refers to the sound that was like a strong wind. This can be translated with an active verb: \"when they heard this sound.\" (See: [[:en:ta:vocabulary:active|Active or Passive]])"}, {"ref": "the multitude", "text": "<b>the multitude</b>  - \"the large crowd of people\""}, {"ref": "Galileans", "text": "<b>Galileans</b>  - This can be translated as \"from Galilee.\""}]}, {"id": "02-08", "tn": [{"ref": "Why is it that we are hearing them", "text": "<b>Why is it that we are hearing them</b>  - This could be 1) a real question that the people wanted an answer to, or 2) a rhetorical question that expressed how amazed they were. The UDB translates it as a statement showing how surprised they were. (See: [[:en:ta:figuresofspeech:rhetoricalquestion|Rhetorical Question]])"}, {"ref": "Parthians and Medes and Elamites", "text": "<b>Parthians and Medes and Elamites</b>  - \"people from Parthia, Media and Elam.\" (See: [[:en:ta:translate:translatenames|How to Translate Names]])"}, {"ref": "proselytes", "text": "<b>proselytes</b>  - \"non-Jewish people who have become Jews\" or \"people who have changed their religion and become Jews\" or \"converts to the Jewish religion\""}]}, {"id": "02-12", "tn": [{"ref": "What does this mean?", "text": "<b>What does this mean?</b>  - Some took the event seriously."}, {"ref": "But others mocked", "text": "<b>But others mocked</b>  - \"But others insulted\" or \"put down\""}, {"ref": "They are full of new wine", "text": "<b>They are full of new wine</b>  - This can be translated as \"They are drunk.\" Some chose to not believe the miracle, but to mock the apostles."}, {"ref": "new wine", "text": "<b>new wine</b>  - a stronger drink than normal wine"}]}, {"id": "02-14", "tn": [{"ref": "stood with the eleven", "text": "All the apostles stood up in support of Peter's statement."}, {"ref": "it is the third hour of the day", "text": "\"It is only nine o'clock in the morning\" (UDB). Peter expected his audience to know that people don't get drunk that early in the day. It is implicit information that can be made explicit if needed. (See: [[en:ta:vocabulary:implicitexplicit]])"}]}, {"id": "02-16", "tn": [{"ref": "this is what was spoken through the prophet Joel", "text": "\"This is what God said and told the prophet Joel to write\" or \"The prophet Joel wrote these things that God had said.\""}, {"ref": "what was spoken", "text": "This can be translated with an active verb: \"what God said\" or \"what God spoke about.\" (See: [[en:ta:vocabulary:active]])"}, {"ref": "It will be in the last days", "text": "This can be translated as \"In the last days.\" The things that he is about to speak of will happen in the last days. This is the first part of what God said. The words \"God says\" can come first as in the UDB."}, {"ref": "pour out Spirit upon all flesh", "text": "<b>pour out Spirit upon all flesh</b>  - This is a figure of speech telling how abundantly God will give his Spirit to all people."}, {"ref": "all flesh", "text": "\"all people.\" The word \"flesh\" refers to people because people are made of flesh. (See: [[en:ta:figuresofspeech:synecdoche]])"}]}, {"id": "02-18", "tn": [{"ref": "I will pour out my Spirit ", "text": "God gives his Spirit generously."}, {"ref": "prophesy", "text": "God inspires them to speak God's truth"}, {"ref": "vapor", "text": "\"mist\" or \"fog\""}, {"ref": "pour out", "text": "<b>pour out</b> -This is like someone emptying out a lot of water from a pitcher or a bucket. Translate this the same way you did on the last frame."}]}, {"id": "02-20", "tn": [{"ref": "the sun will be turned to darkness and the moon to blood ", "text": "The exact meaning of this phrase is unclear, just translate it as literally as possible into your language."}, {"ref": "calls", "text": "prays or pleads"}]}, {"id": "02-22", "tn": [{"ref": "your", "text": "This is the plural form of your. If your language has a different word for you(plural) use it."}, {"ref": "he was delivered up", "text": "<b>he was delivered up</b>  - \"men delivered him\", \"you handed him over\", \"people delivered him\""}, {"ref": "loosed", "text": "<b>loosed</b>  - untied like one unties a rope"}, {"ref": "held ", "text": "<b>held <b>  - death could not finally keep Jesus in its power"}]}, {"id": "02-25", "tn": [{"ref": "I saw", "text": "<b>I saw</b>  - David foresaw God working in his life before events unfolded"}, {"ref": "before my face", "text": "<b>before my face</b>  - in my presence, with me"}, {"ref": "beside my right hand", "text": "<b>beside my right hand</b>  - the right hand was considered the strongest. Someone at the right hand was either the strongest servant, or strongest helper."}, {"ref": "my heart was glad and my tongue rejoiced", "text": "<b>my heart was glad and my tongue rejoiced</b>  - outward expression was given of inward joy"}, {"ref": "my flesh shall dwell in hope", "text": "<b>my flesh shall dwell in hope</b>  - \"I will hope in God as long as I live\""}]}, {"id": "02-27", "tn": [{"ref": "Your holy one", "text": "<b>Your holy one</b>  - \"Your anointed or chosen one\"."}, {"ref": "To see decay", "text": "<b>To see decay</b>  - \"To experience corruption\" or \"rot\""}, {"ref": "ways of life", "text": "<b>ways of life</b>  - \"life-giving truth\""}]}, {"id": "02-29", "tn": [{"ref": "patriarch", "text": "<b>patriarch</b>  - father, one who lived a long time ago"}, {"ref": "oath ", "text": "<b>oath <b>  - a solemn statement or declaration"}, {"ref": "swear an oath ", "text": "<b>swear an oath <b>  - to make a serious statement that what one promises is true"}, {"ref": "brothers -", "text": "<b>brothers -</b>  inclusive language for both men and women"}]}, {"id": "02-32", "tn": [{"ref": "right hand of God ", "text": "<b>right hand of God <b>  - \"a place of confidence, honor, favor, trust, reliance, power and privileges of God\"."}]}, {"id": "02-34", "tn": [{"ref": "the Lord said to my Lord", "text": "\"the Lord (God) said to my Lord (Christ)\""}, {"ref": "sit at my right hand ", "text": "\"take your place of honor, trust, privileges and power\", by my side"}, {"ref": "until I make your enemy a stool for your feet ", "text": "\"until I put your enemy in a position or place of defeat for you\""}]}, {"id": "02-40", "tn": [{"ref": "save yourselves", "text": "separate yourselves"}, {"ref": "wicked generation ", "text": "morally and spiritually crooked"}, {"ref": "received", "text": "believed, accepted"}, {"ref": "were baptized", "text": "<b>were baptized</b>  - Jesus' disciples baptized them"}]}, {"id": "02-43", "tn": [{"ref": "had all things in common", "text": "\"shared all of their possessions\""}, {"ref": "distributed them to", "text": "gave them to or shared the proceeds with or gave money to"}, {"ref": "were together", "text": "believed the same thing"}, {"ref": "according as anyone had need", "text": "when a need was expressed or observed, other believers gave to meet that need"}]}, {"id": "02-46", "tn": [{"ref": "with one purpose", "text": "<b>with one purpose</b>  - \"with one mind\""}, {"ref": "they continued", "text": "<b>they continued</b>  - \"the believers continued\""}, {"ref": "broke bread", "text": "<b>broke bread</b>  - shared a meal, shared the Lord's Supper (UDB)."}, {"ref": "humility of heart", "text": "<b>humility of heart</b>  - without presumption, plainly, without unnecessary formality, without regard to rank or privilege"}, {"ref": "had favor with", "text": "<b>had favor with</b>  - had the respect of"}]}, {"id": "03-01", "tn": [{"ref": "into the temple", "text": "<b>into the temple</b>  - \"into the temple area\" or \"to the temple.\" They did not go into the inner building which only the serving priests were allowed."}, {"ref": "alms", "text": "<b>alms</b>  - \"Alms\" refers to money that people give to the poor. The man was poor and was asking for money for himself."}]}, {"id": "03-04", "tn": [{"ref": "fastening his eyes upon him", "text": "<b>fastening his eyes upon him</b>  - \"staring at him\" or \"looking intently at him\""}, {"ref": "the lame man looked at them", "text": "<b>the lame man looked at them</b>  - \"the lame man paid close attention to them\""}, {"ref": "silver and gold", "text": "<b>silver and gold</b>  - This is placed at the beginning of the sentence to show that this is what the man expects to receive but Peter does not have any, and to contrast it with what Peter does have and want to give him. The phrase \"silver and gold\" is a mentonym for money. (See: [[:en:ta:figuresofspeech:metonymy]])"}]}, {"id": "03-07", "tn": [{"ref": "He entered ... into the temple", "text": "<b>He entered ... into the temple</b>  - This would be the temple courtyard. Only the priests were allowing to enter the actual temple building."}]}, {"id": "03-09", "tn": [{"ref": "the Beautiful Gate", "text": "<b>the Beautiful Gate</b>  - \"the Gate called Beautiful\""}, {"ref": "noticed", "text": "<b>noticed</b>  - \"perceived\" or \"recognized\" or \"saw\""}, {"ref": "wonder and amazement", "text": "<b>wonder and amazement</b>  -\"greatly amazed\" (UDB) or \"surprised and astonished\""}]}, {"id": "03-11", "tn": [{"ref": "As", "text": "<b>As</b>  - \"While\""}, {"ref": "the porch that was called Solomon's", "text": "<b>the porch that was called Solomon's</b>  - \"Solomon's Porch.\" Solomon was the name of a king of Israel who had lived long before that time. A porch is a row of pillars covered by a roof, and open on one side. This could be translated as \"Solomon's Veranda.\" Solomon's Porch was very large."}, {"ref": "greatly marveling ", "text": "<b>greatly marveling <b>  - \"full of surprise\" or \"astonished\" or \"full of awe\""}, {"ref": "When Peter saw this", "text": "<b>When Peter saw this</b>  - \"When Peter saw the crowd growing\" or \"When Peter saw the people\" (UDB)"}, {"ref": "You men of Israel", "text": "<b>You men of Israel</b>  - \"Fellow Israelites\" (UDB). Peter was addressing the crowd. \"men\" in this context would extend to everyone present (men, women, children)."}, {"ref": "Why do you marvel at this man", "text": "<b>Why do you marvel at this man</b>  - This is a rhetorical question.  It can be translated as \"you should not be surprised\" UDB. (See: [[en:ta:figuresofspeech:rhetoricalquestion]])"}, {"ref": "Why do you fix your eyes on us", "text": "<b>Why do you fix your eyes on us</b>  - This rhetorical question can also be translated as \"You should not focus on us\" or \"There is no reason for you to focus on us.\""}, {"ref": "us", "text": "\"us\" refers to Peter and John, the dual & exclusive form."}, {"ref": "we", "text": "\"we\" refers to Peter and John, the dual & exclusive form."}, {"ref": "as if we had made him to walk by our own power or godliness?", "text": "This is a rhetorical question. It can be translated as \"We did not make him walk by our own power or godliness.\""}]}, {"id": "03-13", "tn": [{"ref": "whom you delivered up", "text": "\"whom  you brought to Pilate\""}, {"ref": "and denied before the face of Pilate", "text": "\"and you rejected him in Pilate's presence\""}, {"ref": "when he had decided to release him", "text": "\"when Pilate had decided to set Jesus free\""}, {"ref": "for a murderer to be released to you", "text": "This can be translated with an active verb: \"for Pilate to give a murderer to you.\""}, {"ref": "to be released to you", "text": "<b>to be released to you</b>  - \"to be given to you.\" This means \"to be given as a favor.\" It does not mean \"to be freed\" as from a trap."}]}, {"id": "03-15", "tn": [{"ref": "Prince of life", "text": "<b>Prince of life</b>  - \"The author of life\" (UDB) or \"ruler of life\""}, {"ref": "has made this man strong", "text": "<b>has made this man strong</b>  - \"has given this man complete health\""}, {"ref": " faith in his name", "text": "</b> faith in his name</b>  - Languages that don't have a noun meaning \"faith\" might need to use a verb meaning believe or trust. If they need to tell who believed, they can specify \"we\"."}]}, {"id": "04-01", "tn": [{"ref": "captain of the temple", "text": "<b>captain of the temple</b>  - chief security guard of the temple"}, {"ref": "came upon them", "text": "<b>came upon them</b>  - \"approached them\" or \"came to them\""}, {"ref": "They were deeply troubled", "text": "<b>They were deeply troubled</b>  - Peter taught about Jesus and his resurrection from the dead. This troubled the Sadducees because they did not believe in Jesus' resurrection from the dead."}, {"ref": "the number of the men", "text": "<b>the number of the men</b>  - specifically males. Any women and children who were there were not included in the count."}, {"ref": "since it was now evening", "text": "<b>since it was now evening</b>  - It was common practice not to question people at night."}, {"ref": "was about five thousand", "text": "<b>was about five thousand</b>  - \"became about five thousand\" or \"grew to about five thousand\"."}]}, {"id": "04-05", "tn": [{"ref": "by what power", "text": "\"who gave you power\" (UDB) or \"what gave you power.\" They knew Peter and John could not have healed this man on their own."}, {"ref": "in what name", "text": "\"who gave you authority\""}]}, {"id": "04-08", "tn": [{"ref": "the people of Israel", "text": "citizens of the nation Israel."}]}, {"id": "04-11", "tn": []}, {"id": "04-13", "tn": [{"ref": "when they saw the boldness", "text": "<b>when they saw the boldness</b>  - \"they\" refers to the group leaders."}, {"ref": "realized that they", "text": "<b>realized that they</b>  - \"perceiving\" or \"knowing\""}, {"ref": "they were ordinary", "text": "<b>they were ordinary</b>  - \"they\" refers to two, Peter and John."}, {"ref": "knowing that Peter ", "text": "<b>knowing that Peter <b>  - \"were recognizing that Peter\""}, {"ref": "uneducated men", "text": "\"untrained\" or \"no formal schooling\""}]}, {"id": "04-15", "tn": [{"ref": "we cannot deny it", "text": "<b>we cannot deny it</b>  - \"we cannot deny the miracle\". Everyone in Jerusalem already knows that the man was healed."}, {"ref": "them", "text": "<b>them</b>  - Refers to two, Peter and Paul."}, {"ref": "not to speak at all", "text": "\"do not speak anymore\""}]}, {"id": "04-19", "tn": [{"ref": "we cannot help", "text": "<b>we cannot help</b>  - we are compelled to speak"}, {"ref": "whether it is right", "text": "<b>whether it is right</b>  - righteous and honoring to God"}]}, {"id": "04-21", "tn": [{"ref": "they were unable to find any excuse to punish them", "text": "the leaders could not figure out how to punish Peter and John without causing a riot among the people who saw the man healed"}, {"ref": "after further warning", "text": "the leaders threatened them with further punishment"}, {"ref": "The man…was more than forty years old", "text": "it was a well established fact that he was a cripple and was recently healed."}]}, {"id": "04-23", "tn": [{"ref": "imagine useless things", "text": "<b>imagine useless things</b>  - unprofitable things; unrealistic things"}]}, {"id": "04-26", "tn": [{"ref": "set themselves together", "text": "<b>set themselves together</b>  - they came together. They joined their armies together."}]}, {"id": "04-27", "tn": [{"ref": "Herod and Pontius Pilate, together with the Gentiles and the people of Israel", "text": "<b>Herod and Pontius Pilate, together with the Gentiles and the people of Israel</b>  - David included only the Gentile nations, but Peter included Israel and their rulers as those who opposed the Messiah."}, {"ref": "in this city", "text": "<b>in this city</b>  - in Jerusalem"}]}, {"id": "04-29", "tn": [{"ref": "they spoke the word of God with boldness", "text": "this is result of the disciples being filled with the Holy Spirit."}]}, {"id": "04-32", "tn": [{"ref": "The great number of those who believed...", "text": "<b>The great number of those who believed...<b>  - \"Many people who believed...\""}]}, {"id": "04-34", "tn": [{"ref": "sold…brought the money…distribution was made", "text": "<b>sold…brought the money…distribution was made</b>  - Various believers did this over time, not all at once."}, {"ref": "laid it at the apostles’ feet", "text": "It was the believers way to express: 1) publicly demonstrate a changed heart, and 2) giving the apostles the authority over the distribution of the gift."}, {"ref": "as anyone had need", "text": "It seems the needs of believers were observed over a period of time; items were not simply handed out whenever someone said they needed something."}]}, {"id": "04-36", "tn": [{"ref": "Joseph, a Levite, a man from Cyprus", "text": "Barnabas is being introduced into the story. It isn't until later that he has a bigger part in Luke's book of Acts. you may need to consider how your language introduces new participants in a story."}, {"ref": "laid it at the apostles’ feet", "text": "This was the common way for believers to give and it symbolizes giving the apostles the authority over the use of the gift."}]}, {"date_modified": "20150213"}]