{"app_words":{"cancel":"Cancelar.","chapters":"Capítulos","languages":"Idiomas","next_chapter":"Siguiente capítulo","ok":"OK","remove_locally":"Borrar del dispositivo.","remove_this_string":"Borrar este idioma del almacenamiento del dispositivo. Necesitará una conexión a internet para verlo posteriormente.","save_locally":"Guardar en el dispositivo.","save_this_string":"Grabar este idioma en el dispositivo para usar sin conexión.","select_a_language":"Seleccione un idioma"},"chapters":[{"frames":[{"id":"01-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg}}","text":"Así fue cómo sucedió el principio de todas las cosas. Dios creó el universo y todo lo que hay en él en seis días. Después de crear la tierra, esta estaba oscura y vacía, y nada se había formado en ella. Pero el Espíritu de Dios estaba sobre el agua."},{"id":"01-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg}}","text":"Entonces Dios habló y dijo: \"​Hágase la luz!\" Y se hizo la luz. Y vio Dios que la luz era buena y la llamó \"​día\"​. La separó de las tinieblas, a las que llamó \"​noche\"​. Dios creó la luz en el primer día de la creación."},{"id":"01-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg}}","text":"En el segundo día de la creación, Dios habló y creó el cielo sobre la tierra. Creó el cielo separando las aguas de arriba de las aguas de abajo."},{"id":"01-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg}}","text":"Dios vio que lo que todo lo que había creado era bueno. ​En el tercer día, Dios habló y separó las aguas de la tierra seca. A lo seco llamó \"tierra\", y a las aguas \"mares\". Dios vio que lo que había creado era bueno."},{"id":"01-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg}}","text":"Entonces Dios dijo: \"Que la tierra produzca toda clase de árboles y plantas\". Y así sucedió. Dios vio que todo lo que había creado era bueno."},{"id":"01-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg}}","text":"En el cuarto día de la creación, Dios habló y creó el sol, la luna y las estrellas. Dios los hizo para dar luz a la tierra y para diferenciar entre el día y la noche, las estaciones y los años. Y Dios vio que lo que había creado era bueno."},{"id":"01-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg}}","text":"En el quinto día, Dios habló e hizo todos los seres que nadan en el agua y todas las aves. Y vio Dios que era bueno, y los bendijo."},{"id":"01-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg}}","text":"En el sexto día de la creación, Dios dijo: \"¡Háganse todo tipo de animales terrestres!\" Y sucedió tal como Dios dijo. Unos eran animales de granja, otros se arrastraban por el suelo, y otros eran salvajes. Y Dios vio que era bueno."},{"id":"01-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg}}","text":"Entonces dijo Dios: \"Hagámos a los seres humanos a nuestra imagen para que sean como nosotros. Tendrán autoridad sobre la tierra y todos los animales.\""},{"id":"01-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg}}","text":"Así que Dios tomó un poco de tierra, le dio forma de hombre, y sopló vida en él. El nombre de este hombre era Adán. Dios plantó un jardín donde Adán pudiera vivir, y lo puso allí para que cuidara de él."},{"id":"01-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg}}","text":"En medio del jardín, Dios plantó dos árboles especiales: el árbol de la vida y el árbol del conocimiento del bien y del mal. Dios le dijo a Adán que podía comer de todo árbol del huerto, excepto del árbol del conocimiento del bien y del mal. Si comía de ese árbol, moriría."},{"id":"01-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg}}","text":"Entonces Dios dijo: \"No es bueno que el hombre esté solo\". Pero ninguno de los animales podía ser el ayudante de Adán."},{"id":"01-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg}}","text":"Así que Dios hizo que Adán cayera en un sueño profundo. Entonces Dios tomó una de las costillas de Adán y la convirtió en una mujer y la llevó ante él."},{"id":"01-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg}}","text":"Cuando Adán la vio, dijo: \"¡Por fin! ¡Esta es como yo! Se llamará\" mujer \"porque fue hecha del Hombre\". Por eso dejará el hombre a su padre y a su madre y será uno con su esposa."},{"id":"01-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg}}","text":"Dios hizo al hombre y a la mujer a su imagen. Los bendijo y les dijo, \"¡Tened muchos hijos y nietos, y llenad la tierra!\". Y Dios vio que todo lo que había hecho era muy bueno, y se complació con todo ello. Todo esto ocurrió en el sexto día de la creación."},{"id":"01-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg}}","text":"Cuando llegó el séptimo día, Dios ya había terminado su obra. Así que Dios descansó de todo lo que había estado haciendo. Bendijo el séptimo día y lo santificó, porque en ese día descansó de su obra. Así es como Dios creó el universo y todo lo que hay en él."}],"number":"01","ref":"Una historia de la Biblia en: Genesis 1-2","title":"1. La Creación"},{"frames":[{"id":"02-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg}}","text":"Adán y su mujer vivían muy felices en el hermoso jardín que Dios había hecho para ellos. Ninguno de ellos llevaba ropa, pero no sentían vergüenza, porque no había pecado en el mundo. Paseaban a menudo por el jardín y hablaban con Dios."},{"id":"02-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg}}","text":"Pero en el jardín había una astuta serpiente. Le preguntó a la mujer: \"¿De verdad te dijo Dios que no comieras del fruto de los árboles del jardín?\"."},{"id":"02-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg}}","text":"La mujer respondió: \"Dios nos dijo que podíamos comer el fruto de todos los árboles, excepto del árbol del conocimiento del bien y del mal. Dios nos dijo:\" Si coméis la fruta o incluso la tocáis, moriréis.\""},{"id":"02-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg}}","text":"La serpiente respondió: \"¡Eso no es verdad!, No moriréis. Dios sabe que en cuanto la comas, entenderás las cosas tal como Él lo hace. Seréis como Dios, conociendo el bien y el mal.\""},{"id":"02-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg}}","text":"La mujer vio que el fruto era bello y delicioso. También quería ser sabia, así que tomó del fruto y lo comió. Luego se volvió y dio también a su marido, que estaba con ella, y él también comió."},{"id":"02-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg}}","text":"De repente, sus ojos se abrieron, y se dieron cuenta de que estaban desnudos. Trataron de cubrir su desnudez cosiendo hojas para hacerse ropa."},{"id":"02-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg}}","text":"Entonces, el hombre y su esposa escucharon el sonido de Dios paseando por el jardín. Ambos se escondieron de Dios. Entonces Dios llamó al hombre: \"¿Dónde estás?\" Adán respondió: \"He oído que paseabas por el huerto, y tuve miedo, porque estaba desnudo. Así que me escondí.\""},{"id":"02-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg}}","text":"Dios le preguntó: \"¿Quién te enseñó que estabas desnudo? ¿Has comido del fruto que te dije que no comieras?\" Respondió el hombre: \"Me diste esta mujer, y ella me dio el fruto.\" Entonces Dios le preguntó a la mujer: \"¿Qué has hecho?\" La mujer respondió: \"La serpiente me engañó\"."},{"id":"02-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg}}","text":"Dios dijo a la serpiente: \"¡Maldita seas! Te deslizarás sobre tu vientre y comerás polvo. Habrá enemistad entre ti y la mujer, y tus hijos y sus hijos se odiarán entre sí, también. Un descendiente de la mujer te aplastará la cabeza, y tú le herirás en el calcañar\"."},{"id":"02-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg}}","text":"Dios le dijo entonces a la mujer: \"Voy a hacer tus partos muy dolorosos. Desearás a tu marido, y él se enseñoreará de ti.\""},{"id":"02-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg}}","text":"Dios le dijo al hombre: \"Escuchaste a tu esposa y me desobedeciste. Ahora la tierra está maldita y tendrás que trabajar duro para cultivar los alimentos. Morirás, y tu cuerpo volverá al polvo.\" El hombre llamó a su esposa Eva, que significa \"vida\", porque ella sería la madre de todas las personas. Y Dios vistió a Adán y Eva con pieles de animales."},{"id":"02-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg}}","text":"Entonces dijo Dios: \"Ahora que los seres humanos han llegado a ser como nosotros, conociendo el bien y el mal, no deben comer el fruto del árbol de la vida y vivir para siempre.\" Dios sacó a Adán y Eva del hermoso jardín y puso a grandes y poderosos ángeles en la entrada del jardín para evitar que alguien comiera del fruto del árbol de la vida."}],"number":"02","ref":"Una Historia de la Biblia en: Génesis 3","title":"2. El pecado entra en el Mundo"},{"frames":[{"id":"03-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg}}","text":"Pasado mucho tiempo, vivía mucha gente en el mundo. Se habían hecho muy malos y violentos. Llegaron a ser tan malos que Dios decidió destruir a todo el mundo por medio de un gran diluvio."},{"id":"03-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg}}","text":"Pero Noé halló el favor de Dios. Era un hombre justo en medio de tanta gente malvada. Dios le contó a Noé lo del diluvio que estaba planeando enviar. Le dijo a Noé que contruyera un gran navio."},{"id":"03-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg}}","text":"Dios le dijo a Noé que hiciera el barco de unos 140 metros de largo, 23 metros de ancho, y 13.5 metros de alto. Estaría hecho de madera y tendría 3 niveles, muchos aposentos, un techo, y una ventana. El barco guardaría a salvo a Noé, a su familia y cada tipo de animal terrestre durante el diluvio."},{"id":"03-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg}}","text":"Noé obedeció a Dios. El y sus tres hijos contruyeron el barco tal y como Dios les había dicho. Les llevó muchos años construir el barco, pues era muy grande. Noé advirtió a la gente acerca del diluvio que iba a venir y les dijo que se volvieran a Dios, pero ellos no le creyeron."},{"id":"03-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg}}","text":"Dios también les mandó a Noé y su familia que almacenaran suficiente comida para ellos y para los animales. Cuando todo estuvo listo, Dios le dijo a Noé que ya era el momento de entrar en el barco él, su esposa, sus tres hijos y sus esposas —ocho personas en total."},{"id":"03-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg}}","text":"Dios mandó a Noé un macho y una hembra de todo animal y ave para que pudieran ir en el barco y estar a salvo durante el diluvio. Dios envió siete machos y siete hembras de cada tipo de animal que podia ser usado para sacrificar. Cuando todos estuvieron en el barco, Dios mismo cerró la puerta."},{"id":"03-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg}}","text":"Entonces empezó a llover, y llover, y llover. ¡Llovió durante cuarenta días y cuarenta nohes sin parar!. Las aguas también brotaban de la tierra. Todo el mundo fue cubierto por las aguas, incluso las montañas más altas."},{"id":"03-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg}}","text":"Todo lo que vivía en la tierra murió, excepto las personas y animales que estaban en el barco. El barco flotó en el agua y todo lo que estaba en su interior estuvo a salvo."},{"id":"03-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg}}","text":"Una vez paró la lluvia, el barco flotó sobre las aguas durante cinco meses, y entonces, un día el barco se paró en lo alto de una montaña. Pero el mundo estaba todavía cubierto de agua. Después de tres meses, las cumbres de las montañas fueron visibles."},{"id":"03-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg}}","text":"Después de otros cuarenta días, Noé envió fuera a un cuervo para ver si las aguas se habían secado ya. El cuervo estuvo yendo y viniendo buscando tierra seca, pero no pudo encontrarla."},{"id":"03-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg}}","text":"Más tarde Noé envió fuera a una paloma. Pero tampoco pudo encontrar tierra seca, así que regresó con Noé. Una semana más tarde volvió a soltar a la paloma, y ¡ésta volvió con una rama de olivo en su pico! ¡Las aguas estaban bajando, y las plantas volvían a crecer otra vez!"},{"id":"03-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg}}","text":"Noé esperó otra semana y soltó la paloma una tercera vez. Esta vez no regresó. ¡Las aguas se habían secado!"},{"id":"03-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg}}","text":"Dos meses más tarde Dios le dijo a Noé, “Tú y tu familia y todos los animales debéis dejar ahora el barco. Tened muchos hijos y nietos y llenad la tierra\". Ellos, pues, dejaron el barco."},{"id":"03-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg}}","text":"Despues de bajarse del barco, Noé construyó un altar y sacrificó algunos de los animales que podían ser usados como sacrificio. Dios estaba contento con el sacrificio y bendijo a Noé y a su familia."},{"id":"03-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg}}","text":"Dios dijo: \"Te prometo que no volveré a maldecir la tierra por causa del hombre o destruiré el mundo con un diluvio, a pesar de que los humanos son pecadores desde su juventud.”"},{"id":"03-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg}}","text":"Dios hizo entonces el primer arco iris como señal de su promesa. Cada vez que el arco iris apareciera en el cielo, Dios recordaría lo que había prometido y lo que haría a su pueblo."}],"number":"03","ref":"Una historia de la Biblia de: Génesis 6-8","title":"3. El Diluvio"},{"frames":[{"id":"04-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg}}","text":"Muchos años después del diluvio, había mucha gente en el mundo, y todos ellos hablaban la misma lengua. Pero en lugar de llenar la tierra como Dios había mandado, se unieron y construyeron una ciudad."},{"id":"04-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg}}","text":"Se volvieron muy orgullosos, y no les importó lo que Dios había dicho. Incluso empezaron a construir una gran torre para llegar al cielo. Dios vio que si se ponían a trabajar juntos, podrían hacer muchas más cosas malas."},{"id":"04-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg}}","text":"Así que cambió sus lengas en muchos idiomas diferentes y esparció a la gente por todo el mundo. La ciudad que ellos habían empezado a construir fue llamada \"Babel\", que significa \"confusión\"."},{"id":"04-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg}}","text":"Cientos de años más tarde, Dios habló a un hombre llamado Abram. Dios le dijo, “Deja tu tierra y tu familia y ve a la tierra que yo te mostraré. Te bendeciré y haré de ti una gran nación. Haré que tu nombre sea grande. Bendeciré a aquellos que te bendigan y maldeciré a los que te maldigan. Todas las familias de la tierra serán benditas por ti”."},{"id":"04-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg}}","text":"Abram obedeció. Tomó a su mujer, Sarai, junto con todos sus siervos y todo lo que tenía y fue a la tierra que Dios le había mostrado, la tierra de Canaan."},{"id":"04-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg}}","text":"Cuando Abram llegó a Canaán, Dios dijo: “Mira a tu alrededor. Te daré a ti y a tus descendientes toda la tierra que puedes ver como herencia\".  Entonces Abram se estableció en quella tierra."},{"id":"04-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg}}","text":"Un día, Abram se encontró con Melquisedec, sacerdote del Dios Altísimo. Melquisedec bendijo a Abram y dijo: \"Que el Dios Alt´sisimo al que pertencen los cielos y la tierra bendiga a Abram\". Entonces Abram le dio a Melquisedec la décima parte de todas las cosas que tenía."},{"id":"04-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg}}","text":"Pasaron muchos años, pero Abram y Sarai no tenían ningún hijo. Dios habló a Abram y le volvió a prometer que le daría un hijo y tantos descendientes como estrellas en el cielo. Abram creyó la promesa de Dios. Dios declaró que Abram era justo por haber creído en la promesa de Dios."},{"id":"04-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg}}","text":"Entonces Dios hizo un pacto con Abram. Un pacto es un acuerdo entre dos partes. Dios dijo: \"Te daré un hijo de tu propia carne, Yo daré la tierra de Canaán a tus descendientes\". Pero Abram todavía no tenía un hijo."}],"number":"04","ref":"Una historia de la Biblia de: Génesis 11-15","title":"4. El Pacto de Dios con Abraham"},{"frames":[{"id":"05-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg}}","text":"Diez años despues que Abram y Sara llegaran a Canán, no tenían aun un hijo. Asi que la mujer de Abram, Sarai, le dijo: \"Dado que Dios no me ha permitido tener hijos y yo ahora soy demasiado vieja para tener hijos, aquí está mi sierva, Agar. Cásate con ella y así ella puede tener un hijo por mí\"."},{"id":"05-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg}}","text":"Entonces Abram se casó con Agar. Agar tuvo un niño, y Abram le llamó Ismael. Pero Sarai se puso celosa de Agar. Cuando Ismael tenía trece años, Dios habló a Abram y dijo:"},{"id":"05-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg}}","text":"\"Yo soy Dios Todopoderoso. Haré un pacto contigo\". Entonces Abram se inclinó a tierra. Dios dijo: \"Serás padre de muchas naciones. Yo daré a ti y a tus descendientes la tierra de Canaán como posesion suya y seré su Dios por siempre. Cada varón de tu familia debe ser circuncidado.”"},{"id":"05-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg}}","text":"“Tu esposa, Sarai, tendrá un hijo— él será el hijo de la promesa. Llámale Isaac. Mi pacto será con él, y él llegará a ser una gran nación. Yo haré de Ismael una gran nación también, pero mi pacto será con Isaac”. Entonces Dios cambió el nombre de Abram por Abraham, que significa “padre de muchos.” También Dios cambió el nombre de Sarai por el de Sara, que significa “princesa.”"},{"id":"05-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg}}","text":"Ese día Abraham circuncidó a todos los varones de su casa, Un año más tarde, cuando Abraham tenía 100 años y Sara 90, Sarah dio a luz al hijo de Abraham. Le llamaron Isaac como Dios les había dicho que hicieran."},{"id":"05-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg}}","text":"Cuando Isaac era un jovencito, Dios probó la fe de Abraham diciéndole: “Toma a Isaac, tu único hijo, y mátalo como sacrificio a mí.” Una vez más Abraham obedeció a Dios y preparó como sacrificio a su hijo."},{"id":"05-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg}}","text":"Mientras Abraham e Isaac caminaban hacia el lugar del sacrifico, Isaac pregunto \"Padre, tenemos leña para el sacrificio, pero ¿dónde está el cordero?\". Abraham contestó,: \"Dios proveerá el cordero para el sacrificio, hijo mío\"."},{"id":"05-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg}}","text":"Cuando llegaron al lugar del sacrifico, Abraham ató a su hijo Isaac y lo puso sobre un altar. Estaba a punto de matar a su hijo cuando Dios le dijo: “¡Alto! ¡No le hagas daño al muchacho! Ahora sé que me temes porque no me rehusaste tu único hijo.”"},{"id":"05-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg}}","text":"En las proximidades Abraham vio un carnero que estaba atrapado en un arbusto. Dios había provisto ese carnero para ser sacrificado en lugar de Isaac. Abraham, feliz, ofreció el carnero como sacrificio."},{"id":"05-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg}}","text":"Entonces Dios dijo a Abraham, “Como has estado dispuesto a darme todo, incluso a tu único hijo, prometo bendecirte. Tus descendientes serán más numerosos que las estrellas del cielo. Ya que me has obedecido, todas las familias del mundo serán bendecidas por medio de tu familia.”"}],"number":"05","ref":"Una historia de la Biblia en: Génesis 16-22","title":"5. El Hijo de la Promesa"},{"frames":[{"id":"06-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg}}","text":"Cuando Abraham era ya anciano e Isaac había crecido hasta hacerse un hombre, Abraham envió a uno de sus siervos de vuelta a la tierra donde vivían sus parientes para que encontrara una esposa para su hijo, Isaac."},{"id":"06-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg}}","text":"Después de un muy largo viaje, Dios dirigió al siervo hacia Rebeca, que era nieta del hermano de Abraham."},{"id":"06-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg}}","text":"Rebeca estuvo de acuerdo en dejar su familia y volver con el siervo. Isaac se casó con ella tan pronto como llegó."},{"id":"06-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg}}","text":"Despues de mucho tiempo, Abraham murió y todas las promesas que Dios le había hecho en el pacto fueron traspasadas a Isaac. Dios había prometido a Isaac que tendría innumerables descendientes, pero la esposa de Isaac, Rebeca, no podía tener hijos."},{"id":"06-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg}}","text":"Isaac oró por Rebeca, y Dios le permitió quedar embarazada de mellizos. Mientras estaban en su interior, los dos niños peleaban el uno con el otro por lo que Rebeca preguntó a Dios qué estaba sucediendo."},{"id":"06-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg}}","text":"Dios le dijo a Rebeca: \"Hay dos naciones dentro de ti. Lucharán el uno contra el otro y el hijo mayor servirá al menor\"."},{"id":"06-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg}}","text":"Cuando nacieron los niños de Rebeca, el hijo mayor salió pelirrojo y peludo y le pusieron por nombre Esau. El más pequeño salió agarrando el talón de Esaú, y le pusieron por nombre Jacob."}],"number":"06","ref":"Una historia de la Biblia de: Génesis 24:1-25:26","title":"6. Dios Provee para Isaac"},{"frames":[{"id":"07-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg}}","text":"Según iban creciendo los chicos, Rebeca prefería a Jacob, mientras que Isaac prefería a Esaú. A Jacob le gustaba estar en casa, pero a Esaú le gustaba salir a cazar."},{"id":"07-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg}}","text":"Un día, cuando Esaú regresaba de cazar, estaba muy hambriento. Esaú dijo a Jacob: \"Por favor dame algo de la comida que has hecho.” Jacob respondió: “Primero, dame tus derechos de primogenitura.” Esaú le dio a Jacob sus derechos como hijo mayor. Entonces Jacob le dio algo de comer."},{"id":"07-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg}}","text":"Isaac quiso dar su bendición a Esaú. Pero antes de que lo hiciera, Rebeca y Jacob le engañaron haciendo que Jacob se hiciera pasar por Esau. Isaac era viejo y no podía ver. Así que Jacob se puso la ropa de Esaú y piel de cabra en su cuello y manos."},{"id":"07-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg}}","text":"Jacob vino a Isaac y le dijo: “Soy Esaú, he venido a recibir tu bendición.” Cuando Isaac sintió el pelo de cabra y olió las ropas, pensó que era Esaú y le bendijo."},{"id":"07-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg}}","text":"Esaú odió a Jacob porque Jacob le había robado sus derechos de primogenitura y además su bendición. Así que planeó matar a Jacob cuando su padre hubiera fallecido."},{"id":"07-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg}}","text":"Pero Rebeca oyó el plan de Esaú. Así que ella e Isaac enviaron a Jacob lejos, a vivir con sus parientes."},{"id":"07-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg}}","text":"Jacob vivió allí durante muchos años, y durante ese tiempo se casó y tuvo doce hijos y una hija. Dios le hizo muy rico."},{"id":"07-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg}}","text":"Después de veinte años lejos de su casa en Canaán, Jacob regresó allí con su familia, sus siervos, y todos sus rebaños de animales."},{"id":"07-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg}}","text":"Jacob tenía mucho miedo porque pensaba que Esaú todavía quería matarle. Así que envió a Esaú muchas manadas de animales como regalo. Los siervos que llevaban a los animales le dijeron a Esaú, “Estos animales son un regalo de tu siervo, Jacob. Viene pronto.”"},{"id":"07-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg}}","text":"Pero Esaú ya había perdonado a Jacob, y se volvieron a reunir felices. Jacob entones vivó pacificamente en Canaán. Entonces Isaac murió, y Jacob y Esaú le enterraron. Las promesas del pacto que Dios había prometido a Abraham y luego a Isaac pasaban ahora a Jacob."}],"number":"07","ref":"Una historia de la Biblia en: Génesis 25:27-33:20","title":"7. Dios bendice a Jacob"},{"frames":[{"id":"08-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg}}","text":"Los hermanos de José le odiaban porque su padre le quería más y porque José había soñado que sería su gobernante. Cuando José encontró a sus hermanos, ellos le secuestraron y vendieron a unos mercaderes de esclavos."},{"id":"08-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg}}","text":"Muchos años más tarde, cuando Jacob era viejo, envió a José, su hijo favorito para que comprobara lo que estaban haciendo sus hermanos, que estaban lejos, cuidando de los rebaños."},{"id":"08-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg}}","text":"Antes de volver a casa, los hermanos de José rasgaron sus ropas y las tiñeron de sangre. Luego le enseñaron a su padre las ropas para que pensara que un animal salvaje había matado a José. Jacob se quedó muy triste."},{"id":"08-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg}}","text":"Los mercaderes de esclavos se llevaron a José a Egipto. Egipto era un país muy grande y poderoso situado al lado del Río Nilo. Los mercaderes de esclavos vendieron a José como esclavo a un rico funcionario del gobierno. José sirvió muy bien a su dueño, y Dios bendijo a José."},{"id":"08-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg}}","text":"La mujer de su dueño intentó acostarse con José, pero José rehusó pecar contra Dios de esa forma. Ella se enfadó y acusó falsamente a José por lo que le arrestaron a José y enviaran a prisión. Incluso en prisión, José permaneció fiel a Dios, y Dios le bendijo."},{"id":"08-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg}}","text":"Después de dos años, José todavía sguía en prisión, a pesar de ser inocente. Una noche, el rey de Egipto, al que se le llamaba Faraón, tuvo dos sueños que le preocuparon muchísimo. Ninguno de sus consejeros pudo decirle el significado de los sueños."},{"id":"08-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg}}","text":"Dios había dado a José la capacidad de interpretar los sueños, por lo que el Faraón hizo traer a José de la prisión. José interpretó sus sueños y dijo: \"Dios va a enviar siete años de buena cosecha seguidos de siete años de hambre\""},{"id":"08-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg}}","text":"¡El Faraón quedó tan impresionado con José que le nombró el segundo hombre más poderoso de todo Egipto!"},{"id":"08-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg}}","text":"José le dijo a la gente que almacenaran grandes cantidades de alimento durante los siete años de buenas cosechas, . Luego José vendió el alimento a la gente cuando vinieron los siete años de hambre para que tuvieran lo suficiente para comer."},{"id":"08-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg}}","text":"El hambre fue muy grande no solo en Egipto, sino también en Canaán donde vivían Jacob y su familia."},{"id":"08-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg}}","text":"Jacob envió a sus hijos a Egipto para que compraran comida. Los hermanos no reconocieron a José cuando estuvieron frente a él para comprar el alimento. Pero José si que les reconoció a ellos."},{"id":"08-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg}}","text":"Después de probarles para ver si habían cambiado, José les dijo: “¡Soy vuestro hermano, José! No temáis. ¡Vosotros intentásteis hacerme mal cuando me vendísteis como esclavo, pero Dios ha usado esa maldad para bien! Venid y vivid en Egipto y así yo proveeré para vosotros y vuestras familias.”"},{"id":"08-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg}}","text":"Cuando los hermanos regresaron a casa y le dijeron a su padre, Jacob, que José estaba vivo todavía, se puso muy contento."},{"id":"08-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg}}","text":"A pesar de ser Jacob ya muy anciano, se trasladó a Egipto conn toda su familia, y vivieron allí todos juntos. Antes de morir Jacob bendijo a cada uno de sus hijos."},{"id":"08-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg}}","text":"El pacto de la promesa que Dios había hecho a Abraham pasó a Isaac, luego a Jacob, y luego a los doce hijos de Jacob y sus familias. Los descendientes de los doce hijos se convirtieron en las doce tribus de Israel."}],"number":"08","ref":"Una historia de la Biblia en: Génesis 37-50","title":"8. Dios salva a José y a su Familia"},{"frames":[{"id":"09-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg}}","text":"Después de la muerte de José, todos sus parientes se quedaron en Egipto. Ellos y sus descendientes siguieron viviendo allí durante muchos años y tuvieron muchos hijos. Fueron llamados \"israelitas\"."},{"id":"09-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg}}","text":"Muchos años más tarde, un nuevo Faraón llegó al poder en Egipto. Los egipcios se olvidaron de José y de todo lo que había hecho para ayudarles. Empezaron a temer a los israelitas porque eran muchos. Entonces los egipcios hicieron de los israelitas sus esclavos."},{"id":"09-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg}}","text":"Los egipcios obligaron a los israelitas a construir muchos edificios e incluso ciudades enteras. El duro trabajo hizo que sus vidas fueran miserables, pero Dios les bendijo, e incluso tuvieron más hijos."},{"id":"09-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg}}","text":"Faraón vio que los israelitas estaban teniendo muchos bebés, así que ordenó que todo bebé Israelita varón fuera asesinado arrojandole al Rio Nilo."},{"id":"09-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg}}","text":"Cierta mujer Israelita dio a luz un hijo varón. Ella y su marido escondieron al bebé todo el tiempo que pudieron."},{"id":"09-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg}}","text":"Cuando los pàdres del niño no pudieron esconderle por más tiempo, le pusieron en una cesta para que flotara entre las cañas a la orilla del Rio Nilo. Su hermana mayor vigilaba para ver que le pasaba."},{"id":"09-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg}}","text":"Una hija del Faraón vio la cesta y miró lo que había dentro. Cuando vio al bebé, lo tomó como si fuera su propio hijo. Contrató a una mujer israelita para que lo cuidara, sin darse cuenta de que era la auténtica madre del bebé. Cuando el niño creció, su madre lo devolvió a la hija del Faraón que le puso por nombre Moisés."},{"id":"09-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg}}","text":"Un día, cuando Moisés creció, vio que un Egipcio estaba golpeando a un esclavo Israelita. Moisés intentó salvar a su compatriota israelita."},{"id":"09-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg}}","text":"Cuando Moisés pensó que no le veía nadie, mató al egipcio y enterrró su cuerpo. Pero alguien vio lo que había sucedido."},{"id":"09-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg}}","text":"Cuando el Faraón se enteró, intentó matar a Moisés por lo que había hecho. Moisés huyó de Egipto hacia el desierto donde estaría a salvo de los soldados del Faraón."},{"id":"09-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg}}","text":"Moisés se hizo pastor en el desierto muy lejos de Egipto. Se casó y tuvo dos hijos."},{"id":"09-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg}}","text":"Un día, mientras Moisés cuidaba sus ovejas, vio un arbusto que ardía. Pero el arbusto no se consumía. Moisés se acercó para echar un vistazo. Mientras se aproximaba al ardiente arbusto, la voz de Dios dijo: “Moisés, quita tu calzado. Estás en tierra sagrada.”"},{"id":"09-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg}}","text":"Dios dijo: “He visto el sufrimiento de Mi pueblo. Te enviaré al Faraón para que te lleves a los israelitas lejos de la esclavitud de Egipto. Yo les daré la tierra de Canaán, la tierra que prometí a Abraham, Isaac, y Jacob.”"},{"id":"09-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg}}","text":"Moisés dijo: “¿Qué pasara si la gente quiere saber quién me envió? ¿Qué debo decir?” Dios dijo: “YO SOY EL QUE SOY. Diles, ‘YO SOY me ha enviado a vosotros.’ Diles tambien: \"Yo soy Yahweh, el Dios de vuestros antepasados Abraham, Isaac y Jacob. Este es Mi nombre para siempre.”"},{"id":"09-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg}}","text":"Moisés no quería ir al Faraón porque creía que no podría hablar bien, así que Dios mandó al hermano de Moisés,  Aaron, para ayudarle. Dios advirtió a Moisés y Aaron que el Faraón sería muy terco."}],"number":"09","ref":"Una historia de la Biblia de: Exodo 1-4","title":"9. Dios llama a Moisés"},{"frames":[{"id":"10-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg}}","text":"Moisés y Aaron fueron al Faraón. Dijeron: “Esto es lo que el Dios de Israel dice ‘!Deja ir a mi pueblo!’” El Faraón no les escuchó. !En vez de dejar ir libres a los Israelitas, les hizo trabajar más duro!"},{"id":"10-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg}}","text":"Faraón siguió negándose a dejar ir al pueblo, por lo que Dios envió diez terribles plagas a Egipto. Por medio de esas plagas, Dios enseño al Faraón que era más poderoso que Faraón y que todos los dioses de Egipto."},{"id":"10-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg}}","text":"Dios convirtió el Rio Nilo en sangre, pero Faraón siguió sin dejar ir a los Israelitas."},{"id":"10-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg}}","text":"Entonces Dios envió ranas por todo Egipto. Faraón suplicó a Moisés que se llevara las ranas. Pero una vez las ranas murieron, Faraón endureció su corazón y no dejó irse a los Israelitas."},{"id":"10-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg}}","text":"Dios envió una plaga de mosquitos y luego una plaga de moscas. Faraón llamó a Moisés y a Aarón y les dijo que podían marchar si paraban la plaga. Moisés oró, y Dios quitó todas las moscas de Egipto, pero Faraón volvió a endurecer su corazón y no dejo ir al pueblo."},{"id":"10-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg}}","text":"La siguiente vez Dios envió una enfermedad que mató a todos los animales de granja de los egipcios. El corazón del Farón se endureció, y no dejor ir a los israelitas."},{"id":"10-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg}}","text":"Dios le dijo a Moisés que lanzara ceniza al aire frente al Faraón. Cuando lo hizo, aparecieron dolorosas llagas en la piel de los egipcios, pero no en la de los israelitas. Dios endureció el corazón de Faraón, que no dejó ir en libertad a los israelitas."},{"id":"10-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg}}","text":"Después de esto, Dios envió un granizo que destruyó la mayor parte de las cosechas de Egipto y mató a los que habían salido fuera. Faraón llamó a Moisés y Aarón y les dijo: “He pecado. Podéis ir.” Entonces Moisés oró, y el granizo paró."},{"id":"10-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg}}","text":"Pero el  Faraón volvió a pecar, endureció su corazón y no dejó ir a los israelitas."},{"id":"10-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg}}","text":"Entonces Dios hizo que enjambres de langosta vinieran a Egipto. Estas langostas se comieron todo lo que había quedado de la cosecha que el granizo no había destruido."},{"id":"10-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg}}","text":"Después Dios envió una oscuridad que duró tres días. Estaba tan oscuro que los egipcios no podían dejar sus casa. Pero donde vivían los israelitas hubo luz."},{"id":"10-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg}}","text":"Incluso después de esas nueve plagas, Faraón todavía se negaba dejar libres a los israelitas. Dado que Faraón no quería escuchar, Dios preparó una última plaga. Esto cambiaría la forma de pensar del Faraón."}],"number":"10","ref":"Una historia de la Biblia de: Éxodo 5-10","title":"10. Las Diez Plagas"},{"frames":[{"id":"11-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg}}","text":"Dios advirtió al Faraón que si no dejaba ir a los Israelites, entonces morirían todos los primogénitos machos tanto de los hombres como de los animales. Cuando el Farón oyó esto siguió rehusando creer a Dios."},{"id":"11-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg}}","text":"Dios preparó una forma de salvar a los primogénitos de todos los que creyeran en Él. Cada familia tenía que escoger un cordero perfecto o una cabra y matarla."},{"id":"11-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg}}","text":"Luego los israelitas tenían que poner un poco de su sangre en las puertas de sus casas. Eran para asar la carne y comerla rápidamente, junto con pan hecho sin levadura. Tenían que estar listos para salir de Egipto al terminar de comer."},{"id":"11-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg}}","text":"Los israelitas hicieron todo lo que Dios les había mandado. En medio de la noche, Dios fue por todo Egipto matando a todos los hijos primogénitos."},{"id":"11-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg}}","text":"Todas las casas de los Israelitas tenían sangre en las puertas, así que Dios pasó por alto esas casas y todo el mundo dentro quedó a salvo. Estaban a salvo gracias a la sangre del cordero."},{"id":"11-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg}}","text":"Pero los egipcios no creyeron a Dios ni obedecieron sus mandamientos. Así que Dios no pasó por encima de sus casas. Dios mató a todos los hijos primogénitos de Egipto así como a cada uno de los primogénitos de sus animales."},{"id":"11-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg}}","text":"Todo primogénito varón egipcio murió, desde el primogénito de los prisioneros en las cárceles, hasta el primogénito del Faraón.Hubo un gran llanto en Egipto."},{"id":"11-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg}}","text":"Esa misma noche, el Farón llamó a Moisés y a Aaron y dijo: “Tomad a los Israelitas y dejad Egipto immediatamente!” Los egipcios animaron a los Israelitas a que se fueran inmediatamente."}],"number":"11","ref":"Una historia de la Biblia de: Éxodo 11:1-12:32","title":"11. La Pascua"},{"frames":[{"id":"12-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg}}","text":"Los israelitas estaban muy contentos de poder dejar Egipto. ¡No volverían a ser esclavos, e iban a ir a la Tierra Prometida, la tierra que Dios había prometido a los decendientes de Abraham! Los egipcios dieron a los israelitas lo que les pidieron, incluso oro y plata y otras cosas de valor. Algunas personas de otras naciones creyeron en Dios y se unieron a los israelitas cuando dejaron Egipto."},{"id":"12-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg}}","text":"Dios les dirigió por medio de una gran nube durante el dia, que se convertía en una alta columna de fuego por la noche. Dios siempre estuvo con ellos y les guió mientras viajaban. Todo lo que tenían que hacer era seguirle."},{"id":"12-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg}}","text":"Después de un corto tiempo, Farón y su pueblo cambiaron de opinión y quisieron que los israelitas volvieran a ser sus esclavos. Dios hizo esto para que le dieran la gloria a Él mostrándoles que era más poderoso que Faraón y sus dioses."},{"id":"12-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg}}","text":"Así que Faraón y su ejército persiguieron los israelitas para esclavizarles otra vez. Cuando los israelitas vieron cómo llegaba el ejército egipcio, se dieron cuenta de que estaban atrapados entre el ejército del Faraón y el Mar Rojo. Tenían mucho miedo y gritaron: “¿Por qué dejamos Egipto? ¡Vamos a morir!”"},{"id":"12-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg}}","text":"Moisés dijo al pueblo: “¡No temáis! Dios luchará por vosotros hoy y os salvará.” Entonces Dios dijo a Moisés: “Dí a la gente que se mueva en dirección al Mar Rojo.”"},{"id":"12-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg}}","text":"Entonces la columna de nube se movió entre los israelitas y los egipcios por lo que los egipcios no podían ver a los israelitas."},{"id":"12-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg}}","text":"Dios le dijo a Moises que alzara su mano sobre el mar y dividiera las aguas. El viento hizo que las aguas del mar se separaran a la derecha y a la izquierda, haciendo un camino en medio del mar."},{"id":"12-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg}}","text":"Los israelitas caminaron en seco en medio del mar con una muralla de agua a ambos lados."},{"id":"12-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg}}","text":"Entonces la columna de nube se levantó y los egipcios vieron que los israelitas se les escapaban. Decidieron perseguirles."},{"id":"12-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg}}","text":"Los egipcios siguieron a los israelitas por el camino trazado en medio del mar, pero Dios hizo que cundiera el pánico entre los egipcios e hizo que los carros se atascaran. Ellos gritaron: “¡Huyamos! ¡Yahweh está luchando por los israelitas!”"},{"id":"12-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg}}","text":"Una vez llegaron a salvo los israelitas al otro lado, Dios le dijo a Moisés que extendiera de nuevo su mano. Cuando obedeció, las aguas cayeron sobre el ejército egipcio y volvió a su lugar normal. Todo el ejército egipcio se ahogó."},{"id":"12-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg}}","text":"Cuando los israelitas vieron que los egipcios estaban muertos, creyeron en Dios y confiaron en Moisés como un profeta de Dios."},{"id":"12-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg}}","text":"¡También se regocijaron con gran emoción porque Dios les había salvado de la muerte y la esclavitud! Ahora eran libres para servir a Dios. Los israelitas cantaron muchas canciones para celebrar su nueva libertad y para alabar a Dios por haberles salvado."},{"id":"12-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg}}","text":"Dios mandó a los israelitas recordar Su victoria sobre los egipcios y su liberación de la esclavitud celebrando la Fiesta de la Pascua cada año. Lo celebraban matando un cordero perfecto, comiéndolo con pan sin levadura, y celebrando cómo Dios les había salvado de los egipcios."}],"number":"12","ref":"Una historia de la Biblia de: Éxodo 12:33-15:21","title":"12. El Éxodo"},{"frames":[{"id":"13-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg}}","text":"Después de que Dios condujera a los israelitas a través del Mar Rojo, les llevó por el desierto hasta un monte llamado Sinaí. Era el mismo monte donde Moisés había visto la zarza ardiente. La gente puso sus tiendas al pié de la montaña."},{"id":"13-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg}}","text":"Dios dijo a Moisés y al pueblo de Israel: “Si obedecéis mi voz y guardáis mi Pacto, seréis mi apreciada posesión, un reino de sacerdotes, y una nación santa.”"},{"id":"13-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg}}","text":"Tres días después, una vez la gente se preparó espiritualmente, Dios bajó de lo alto del Monte Sinaí con truenos, rayos, humo, y el sonido de una gran trompeta. Solo a Moisés se le permitió subir la montaña.."},{"id":"13-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg}}","text":"Entonces Dios les dio el pacto y dijo: “Yo soy Yahvé, vuestro Dios, que os salvó de la esclavitud en Egipto. No adoréis a otros dioses.”"},{"id":"13-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg}}","text":"“No te harás ídolos ni los adorarás, porque Yo, Yahvé, soy un Dios celoso. No uses mi nombre en vano, de forma irrespetuosa. Recuerda guardar el Sábado como día santo. Haz todo tu trabajo en seis día, porque el séptimo día es un día de descanso para recordarme.”"},{"id":"13-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg}}","text":"“Honra a tu padre y a tu madre. No mates. No cometas adulterio. No robes. No mientas. No desees tener ni la esposa, ni la casa ni cualquier otra cosa que pertenezca a tu prójimo.”"},{"id":"13-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg}}","text":"Entonces Dios escribió estos Diez Mandamientos en dos tablas de piedra y se las dio a Moisés. Dios dio tambien otras muchas leyes y normas a seguir. Si el pueblo odedecía esas leyes, Dios prometió que les bendeciría y protegería. Si desobedecían, Dios les castigaría."},{"id":"13-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg}}","text":"Dios dió a los israelitas una descripción detallada de una tienda que quería que se hiciese. Fue llamada el Tabernáculo de Reunión, y tenía dos zonas, separadas por una gran cortina. Nadie podía entrar a la zona tras la gran cortina excepto el sumo sacerdote, porque Dios vivía allí."},{"id":"13-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg}}","text":"Cualquiera que deseobedeciera las leyes de Dios tendría que llevar una animal al Tabernáculo de Reunión como sacrificio a Dios. Un sacerdote mataría el animal y lo quemaría en el altar. La sangre del sacrificio cubriría el pecado de la persona y le haría limpio a los ojos de Dios. Dios escogió a Aarón, el hermano de Moisés, y a sus descendientes como sus sacerdotes."},{"id":"13-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg}}","text":"Todo el pueblo estuvo de acuerdo en obedecer las leyes que Dios les había dado, adorar solo a Dios, y ser su pueblo especial. Pero poco tiempo después de haber prometido obedecer a Dios cometieron un pecado terrible."},{"id":"13-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg}}","text":"Moisés estuvo muchos días en lo alto del Monte Sinaí hablando con Dios. La gente empezó a cansarse de esperar su regreso. Entonces le dieron oro a Aarón y ¡le pidieron que hiciera un ídolo para ellos!"},{"id":"13-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg}}","text":"Aarón hizo un ídolo de oro con forma de becerro. ¡La gente comenzó a adorar de forma desordenada y a sacrificar al idolo! Dios estaba muy enojado con su pecado y planeó destruirlos. Pero Moisés oró por ellos, y Dios escuchó su oración y no los destruyó."},{"id":"13-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg}}","text":"Cuando Moisés bajó de la montaña y vió el ídolo, se enfadó tanto que rompió las piedras sobre las que Dios había escrito los Diez Mandamientos."},{"id":"13-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg}}","text":"Moisés golpeó el ídolo hasta hacerlo polvo, arrojó el polvo al agua e hizo que el pueblo bebiera el agua. Dios envió una plaga al pueblo y muchos de ellos murieron."},{"id":"13-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg}}","text":"Moisés subió de nuevo a la montaña y oró para que Dios perdonara al pueblo. Dios escuchó a Moisés y les perdonó. Moisés escribió los Diez Mandamientos en nuevas tablas de piedra para sustituir a las que había roto. Entonces Dios llevó a los israelitas desde el Monte Sinaí en direccion a la Tierra Prometida."}],"number":"13","ref":"Una historia de la Biblia en: Éxodo 19-34","title":"13. El Pacto de Dios con Israel"},{"frames":[{"id":"14-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg}}","text":"Después de que los israelitas recibieran el Pacto de Dios en el Monte Sinaí, Dios empezó a llevarles hacia la Tierra Prometida, también llamada Canaán. La columna de nube les mostraba el camino."},{"id":"14-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg}}","text":"Dios había prometido a Abraham, Isaac, y Jacob que les daría la Tierra Prometida a sus descendientes, pero ahora había muchos grupos de personas viviendo allí. Eran conocidos como cananeos. Los cananeos no creían en Dios. Adoraban falsos dioses y hacían muchas cosas malas."},{"id":"14-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg}}","text":"Dios dijo a los israelitas: “Debéis deshaceros de todos los canaeos de la Tierra Prometida. No hagáis las paces con ellos ni os caséis con ellos. Debéis destruir completamente sus ídolos. Si no hacéis esas cosas, adoraréis a sus ídolos en vez de a Mi.”"},{"id":"14-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg}}","text":"Cuando los israelitas llegaron a la frontera con Canaán, Moisés escogió a doce hombres, uno por cada tribu de Israel. Dio instrucciones a esos hombres para que fueran y espiaran la tierra y vieran cómo era. También tenían que espiar a los cananeos para ver si eran fuertes o débiles."},{"id":"14-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg}}","text":"Los hombres espiaron Canaán durante cuarenta días y luego regresaron. Diez de los espías traían informes negativos, diciendo: “La tierra es muy buena y los cultivos son enormes! Pero las ciudades son muy fuertes, y la gente es gigante! ¡Si les atacamos, seguramente moriremos!”"},{"id":"14-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg}}","text":"Inmediatamente Caleb y Josué, los otros dos espías, dijeron: “Es verdad que la gente de Canaán es alta y fuerte, ¡pero en verdad que podemos derrotarles! ¡Dios luchará por nosotros!”"},{"id":"14-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg}}","text":"Pero la gente se enfadó con Moisés y con Aarón y dijeron: “¡Oh, por qué nos trajísteis a este horrible lugar? Estaríamos mucho mejor en Egipto que no aquí donde seremos muertos en batalla y nuestras mujeres y nuestros hijós serán hechos esclavos.” La gente quiso matarles y escoger un nuevo lider para que los llevara de vuelta a Egipto."},{"id":"14-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg}}","text":"Dios se enojó mucho, y Su presencia se apareció en el Tabernáculo de Reunión. Dios dijo: “Excepto Josué y Caleb, todas las personas que tienen más de veinte años vagarán por el desierto hasta su muerte. Nunca entrarán en la Tierra Prometida.”"},{"id":"14-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg}}","text":"Cuando la gente oyó esto, sintieron mucho haber pecado. Cogieron sus armas y fueron a atacar Canaán. Moisés les advirtió que no fueran porque Dios no estaba con ellos, pero no le escucharon."},{"id":"14-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg}}","text":"Dios no fue con ellos a la batalla, así que fueron derrotados y murieron muchos de ellos. Entonces el resto de los israelitas volvieron de Canaán y vagaron por el desierto durante cuarenta años."},{"id":"14-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg}}","text":"Durante este tiempo de viaje, Dios les dio provision. Les dio pan del cielo, llamado “maná.” También envió codornices (un tipo de ave) a su campamento para que pudieran tener carne que comer. Durante esos cuarenta años, Dios guardó sus vestidos y sus calzados de modo que no se desgastasen."},{"id":"14-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg}}","text":"Incluso Dios les dio agua de una roca de forma milagrosa . Pero a pesar de todo esto, el pueblo de Israel se quejaba y murmuraba contra Dios y contra Moisés. De todos modos Dios fue fiel a Su promesa a Abraham, Isaac, y Jacob."},{"id":"14-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg}}","text":"En una ocasión, la gente no tenía agua. Dios le dijo a Moisés: “Habla a la roca, y el agua saldrá de ella.” Pero Moisés deshonró a Dios frente a todo el pueblo golpeando la roca dos veces con la vara en vez de hablarle. El agua salió de la roca para que todos pudieran beber, pero Dios se enfadó con Moisés y dijo: “No entrarás en la Tierra Prometida.”"},{"id":"14-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg}}","text":"Después de que los israelitas erraran por el desierto durante cuarenta años, toda la gente que se había rebelado contra Dios murió. Dios llevó a los israelitas a la frontera con la Tierra Prometida otra vez. Moisés era ahora muy viejo, así que escogió a Josué para ayudarle a liderar al pueblo. Dios prometió a Moisés que un día levantaría un profeta como Moisés."},{"id":"14-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg}}","text":"Dios llevó a Moisés a lo alto de una montaña para que pudiera ver la Tierra Prometida. Moisés vio la Tierra Prometida pero nunca entró en ella. Moisés murió, y los israelitas guardaron luto por él durante treinta días. Josué se convirtió en su nuevo líder. Josué fue un buen líder porque confiaba y obedecía a Dios."}],"number":"14","ref":"Una historia de la Biblia en: Éxodo 16-17; Números 10-14; 20; 27; Deuteronomio 34","title":"14. Vagando por el Desierto"},{"frames":[{"id":"15-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg}}","text":"Al fin llegó el momento en que los israelitas entraran en Canaán, la Tierra Prometida. Josué envió dos espías a la ciudad cananea de Jericó. Estaba protegida por fuertes murallas. Una prostituta llamada Rahab protegió a los espías y les ayudó a escapar porque creía en Dios. Ellos prometieron proteger a Rahab y a su familia cuando Jericó fuera destuída."},{"id":"15-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg}}","text":"Para entrar en la Tierra Prometida los israelitas tenían que cruzar el Río Jordán. Dios le dijo a Josué: “Los sacerdotes tienen que pasar primero.” Cuando los pies de los sacerdotes hayan tocado el Río Jordán, las aguas dejarán de fluir para que los israelitas puedan cruzar en tierra seca."},{"id":"15-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg}}","text":"Después de que el pueblo pasara el Río Jordán, Dios le contó a Josué cómo atacar la poderosa ciudad de Jericó. El pueblo obedeció a Dios. Los soldados y sacerdotes marcharon alrededor de la ciudad de Jericó una vez al día durante seis días."},{"id":"15-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg}}","text":"El séptimo día los israelitas marcharon alrededor de la ciudad siete veces. En la última vuelta a la ciudad, los soldados gritaron mientras los sacerdotes tocaban sus trompetas."},{"id":"15-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg}}","text":"¡Y los muros de la ciudad cayeron! Los israelitas destruyeron todo lo que había en la ciudad tal como Dios les había mandado. Solo Rahab y su familia fueron salvados y entraron a formar parte de los israelitas. Cuando el resto de los cananeos oyó lo que había pasado con Jericó se llenaron de temor."},{"id":"15-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg}}","text":"Dios había mandado a los israelitas que no hicieran las paces con ninguna tribu de Canaán. Pero la tribu cananea de Gabaón engañó a Josué diciéndole que eran de muy lejos. Pidieron a Josué que hiciera la paz con ellos. Josué y los israelitas no preguntaron a Dios de donde eran los gabaonitas. Así que Josué hizo la paz con ellos."},{"id":"15-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg}}","text":"Cuando los otros cananeos oyeron que los gabaonitas habían hecho la paz con los israelitas , unieron sus ejércitos y atacaron Gabaón. Los gabaonitas mandaron un mensaje a Josué pidiéndole ayuda."},{"id":"15-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg}}","text":"Josué estaba muy enfadado porque le habían engañado, pero juntó el ejército israelita, y marcharon toda la noche para llegar hasta los gabaonitas. Muy de mañana sorprendieron a los enemigos cananeos y les atacaron."},{"id":"15-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg}}","text":"Dios sembró una gran confusión entre los cananeos. Dios luchó por Israel ese día enviando grandes piedras de granizo que mataron a muchos cananeos."},{"id":"15-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg}}","text":"También Dios hizo que el sol se quedara quieto en el cielo hasta que Israel pudiera terminar de derrotar a los cananeos. Dios ganó una gran victoria para Israel en ese día."},{"id":"15-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg}}","text":"Después de esta derrota, el resto de los cananeos que quedaron se unieron para atacar Israel. Josué y los isrraelitas les atacaron y destruyeron."},{"id":"15-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg}}","text":"Después de esta batalla, Dios dio a cada tribu de Israel su parte de la Tierra Prometida. Entonces Dios dio paz a Israel en todas sus fronteras."},{"id":"15-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg}}","text":"Cuando Josué era ya viejo, llamó a todo el pueblo de Israel. Entonces Josué renovó el pacto que Dios había hecho con los israelitas en Sinaí. El pueblo prometió permanecer fiel a Dios y seguir sus leyes."}],"number":"15","ref":"Una historia de la Biblia en: Josué 1-24","title":"15. La Tierra Prometida"},{"frames":[{"id":"16-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg}}","text":"Después de la muerte de Josué, los israelitas desobedecieron a Dios y no echaron al resto de los cananeos ni obedecieron las leyes de Dios. Los israelitas empezaron a adorar a los dioses cananeos en vez de a Yahvé, el Dios Verdadero. Los israelitas no tenían un rey que les gobernara, así que cada uno hacía lo que le parecía."},{"id":"16-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg}}","text":"Como resultado de esa desobediencia, Dios castigó a los israelitas permitiendo que fueran derrotados por sus enemigos. Esos enemigos robaron a los israelitas, destruyeron sus propiedades, y mataron a muchos de ellos. Después de muchos años, los israelitas se arepintieron y pidieron a Dios que los rescatara."},{"id":"16-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg}}","text":"Entonces Dios les daba un libertador que les rescataba de sus enemigos y llevaba paz a la tierra. Pero luego la gente se olvidaba de Dios y volvía a adorar a los ídolos un vez más. Así que Dios permitió a los madianitas, una tribu enemiga cercana, que les derrotara."},{"id":"16-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg}}","text":"Los madianitas se apropiaron de los cultivos de los israelitas durante siete años. Los israelitas estaban tan asustados que los escondian en cuevas para que los madianitas no pudieran encontrarlos. Finalmente, clamaron a Dios para que les salvara."},{"id":"16-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg}}","text":"Un día, un hombre llamado Gedeón estaba cosechando secretamente el trigo para que los madianitas no pudieran robárselo. El angel de Yahvé vino a Gedeón y le dijo: “Dios está contigo, poderoso guerrero. Ve y salva a Israel de los madianitas.”"},{"id":"16-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg}}","text":"Dios le dijo Gedeón que derribara el ídolo que tenía su padre. Gedeón tenía miedo de la gente, así que esperó a que se hiciera de noche. Entonces derribó el ídolo y lo partió en trozos. Construyó un altar a Dios donde estaba antes el ídolo e hizo un sacrificio a Dios."},{"id":"16-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg}}","text":"A la mañana siguiente la gente vio que el ídolo había sido derribado, y se enfadaron mucho. Fueron a casa de Gedeón con la intención de matarle, pero el padre de Gedeón dijo: “¿Por qué intentáis ayudar a vuestros dioses? Si son dioses, ¡que se protejan a sí mismos!” De esta forma se salvó Gedeón."},{"id":"16-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg}}","text":"Entonces los madianitas volvieron a otra vez para robar a los israelitas. Eran tantos que no podían ser contados. Gedeón llamó a los israelitas para juntarles y luchar contra ellos. Gedeón le pidió a Dios dos señales para estar seguro que le iba a usar para salvar a Israel."},{"id":"16-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg}}","text":"Primero, puso un paño en el suelo y le pidió a Dios que hiciera que por la mañana el rocío estuviera sobre el paño y no en el suelo. Dios lo hizo. La siguiente noche, pidió a Dios que el suelo estuviera humedo y el paño seco. Dios lo hizo así también."},{"id":"16-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg}}","text":"32.000 soldados israelitas vinieron a Gedeón, pero Dios le dijo que eran demasiados. Gedeón envió a casa a 22.000 que tenían miedo a luchar. Dios le dijo que todavía eran demasiados. Gedeón mandó a todos los hombres a casa excepto a 300 soldados."},{"id":"16-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg}}","text":"Esa noche Dios le dijo a Gedeón: “Baja al campamento madianita y cuando escuches lo que ellos dicen, no volverás a tener miedo.” Entonces esa noche, Gedeón bajó al campamento y oyó a un soldado madianita contándole un sueño a su amigo. El amigo del hombre le dijo: “¡Este sueño significa que Gedeón va a derrotar a Madián!” Gedeón adoró a Dios."},{"id":"16-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg}}","text":"Gedeón volvió con sus soldados y le dio a cada uno de ellos un cuerno, un cántaro y una antorcha. Rodearon el lugar donde los madianitas estaban durmiendo. Los 300 hombre tenían las antorchas metidas en los cántaros, así no podían ser vistos."},{"id":"16-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg}}","text":"Entonces, todos a la vez, los soldados de Gedeón rompieron las vasijas que estaban ocultando las antorchas. Tocaron sus cuernos y gritaron: “Una espada por Dios y por Gedeón!”"},{"id":"16-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg}}","text":"Dios confundió a los madianitas que empezaron a atacarse y matarse unos a otros. Inmediatamente el resto de los isrelitas fueron llamados de sus casas para ayudar a capturar a los madianitas. Mataron a muchos de ellos y capturaron al resto fuera de sus tierras. 120.000 madianitas murieron ese día. Dios había salvado a Israel."},{"id":"16-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg}}","text":"La gente quiso hacer rey a Gedeón. Gedeón, muy sabiamente, rehusó su oferta, pero les pidió algo del dinero que cada uno de ellos había tomado del enemigo. Gedeón recibió mucho dinero."},{"id":"16-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg}}","text":"Entonces Gedeón cometió una necedad. Hizo un ídolo con el dinero, y la gente se apartó de Dios de nuevo. Empezaron a adorar al ídolo de Gedeon. Dios volvió a castigar a Israel por adorar ídolos. Sus enemigos les derrotaron. Al final pidieron ayuda a Dios, y Dios les envió otro libertador."},{"id":"16-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg}}","text":"Este patrón se repitió muchas veces: los israelitan pecaban, Dios les castigaba, ellos se arrepentían y Dios les liberaba. Durante muchos años, Dios envió muchos libertadores que salvaron a Israel de sus enemigos."},{"id":"16-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg}}","text":"Finalmente, la gente pidió a Dios tener un rey como tenían las demás naciones. Querían un rey que fuera grande, fuerte y que pudiera dirigirles en la batalla. A Dios no le gustaba esta petición pero les dio lo que querían."}],"number":"16","ref":"Una historia de la Biblia en: Jueces 1-3; 6-8","title":"16. Los Libertadores"},{"frames":[{"id":"17-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg}}","text":"Saúl fue el primer rey de Israel. Era alto y bien parecido, como quería el pueblo. Saúl lo hizo bien al principio, pero se fue volviendo un hombre malvado que no obedecía a Dios, por lo que Dios eligió a otra persona que un día sería rey en su lugar."},{"id":"17-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg}}","text":"El nombre de esa persona era David. Era un pastor de la ciudad de Belén. Mientras cuidaba las ovejas, David tuvo que matar tanto a un león como a un oso que habían atacado al rebaño. David era un hombre humilde y honrado que confiaba y obedecía a Dios."},{"id":"17-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg}}","text":"David fue también un gran soldado y líder. Cuando David era aún joven, luchó contra un gigante llamado Goliat. Goliat era un soldado entrenado, muy fuerte, y que ¡medía casi tres metros de altol! Pero Dios ayudó a David a matar a Goliat y salvar a Israel."},{"id":"17-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg}}","text":"Saúl tuvo celos de David e intentó matarle varias veces. Un día Saúl estaba buscando a David con la intención de matarle. Saúl fue a meterse a la misma cueva donde David se había escondido. En vez de matar a Saúl, David cortó un trozo de su vestido para probar así a Saúl que él no le mataría para hacerse rey."},{"id":"17-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg}}","text":"Saúl murió en una batalla y David llegó a ser rey de Israel. Fue un buen rey, y la gente le quería. Dios bendijo a David y le hizo prosperar. David luchó muchas batallas y Dios le dio la victoria. David conquistó Jerusalén y la hizo la capital. Durante el reinado de David, Israel se hizo poderosa y rica."},{"id":"17-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg}}","text":"David quiso contruir un templo donde todo el mundo adorara a Dios y le ofreciera sacrificios. Durante 400 años, la gente había adorado a Dios y ofrecido sacrificios en el Tabernáculo de Reunión que había hecho Moisés."},{"id":"17-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg}}","text":"Dios envió al profeta Natán a David con este mensaje: “Como eres un hombre de guerra, no construirás esa casa para mí. Tu hijo lo hará. Pero te bendeciré mucho. Alguien de tu familia se sentará siempre en el trono de Israel, y el Mesias será uno de tus descendientes!” El Mesías es el Único escogido de Dios que salvará al mundo de pecado."},{"id":"17-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg}}","text":"Cuando David oyó estas palabras, inmediatamente agradeció y alabó a Dios porque había prometido a David tan gran honor y tantas bendiciones. Los israelitas tendrían que esperar mucho tiempo antes de la llegada del Mesías, casi 1.000 años."},{"id":"17-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg}}","text":"David gobernó con justicia y fidelidad durante muchos años, y Dios le bendijo. No obstante, hacia el final de su vida pecó terriblemente ante Dios."},{"id":"17-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg}}","text":"Un día, cuando todos sus soldados estaban fuera luchando, David se levantó de la siesta por la tarde y vio a una hermosa mujer bañándose. Su nombre era Betsabé."},{"id":"17-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg}}","text":"En vez de apartarse David envió a alguien para que la trajeran a él. Se acostó con ella y la mandó de vuelta a casa. Un poco tiempo después Betsabé le mandó un mensaje a David diciéndole que estaba embarazada."},{"id":"17-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg}}","text":"El marido de Betsabé, Urías, era uno de los mejores soldados de David. David llamó a Urías para que volviera de la batalla y le dijo que fuera con su mujer. Pero Urías rehusó ir a su casa mientras el resto de sus soldados estaba luchando. Así que David mandó a Urías a la batalla y ordenó a uno de sus generales que le pusiera donde el enemigo fuera más fuerte para que le mataran."},{"id":"17-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg}}","text":"Después de que mataran a Urías, David se casó con Betsabé. Más tarde ella dio a luz un hijo. A Dios no le gustó lo que David había hecho, y envió al profeta Natán para mostrar a David su pecado. David se arrepintió de su pecado y Dios le perdonó. El resto de su vida David confió en Dios, incluso en momentos difíciles."},{"id":"17-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg}}","text":"Pero como castigo a su pecado, el bebé de David murió. También hubo luchas en la familia de David a lo largo de su vida, y el poder de David fue muy debilitado. Aunque David fue infiel a Dios, Dios aún seguía siendo fiel a Su promesa. Betsabé dio a luz otro hijo al que llamaron Salomón."}],"number":"17","ref":"Una historia de la Biblia en: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12","title":"17. El Pacto de Dios con David"},{"frames":[{"id":"18-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg}}","text":"Después de morir David, su hijo Salomon comenzó a gobernar. Dios le habló a Salomón y le preguntó que era lo que más quería. Cuando Salomón contestó \"sabiduría\", a Dios le agradó y le hizo el hombre más sabio del mundo. Dios le hizo también muy rico."},{"id":"18-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg}}","text":"Salomón construyó en Jerusalén el Templo que su padre David había planeado y para el que había preparado materiales. En lugar del Tabernáculo de Reunión, la gente iba ahora a adorar a Dios y ofrecer sacrificios en el Templo. Dios vino y se hizo presente en el Templo y vivió allí con Su pueblo."},{"id":"18-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg}}","text":"Pero Salomón amó a mujeres de otros países. Desobedeció a Dios casándose con muchas mujeres, ¡casi 1.000! Muchas de esas mujeres venían de países extranjeros y trajeron consigo sus dioses y les adoraban. Cuando Salomon fue viejo, adoró a sus dioses."},{"id":"18-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg}}","text":"Dios se enojó mucho con Salomón y, como castigo por la infidelidad de Salomón, dijo que dividiría el reino de Israel en dos después de la muerte de Salomón."},{"id":"18-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg}}","text":"Una vez murió Salomón, fue rey su hijo Roboam. Roboam fue un hombre insensato. Todo Israel vino a una para confirmarle como rey. También se quejaron de que Salomón les había obligado a hacer duros trabajos y a pagar muchos impuestos."},{"id":"18-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg}}","text":"Roboam contestó de forma insensata y les dijo: “Pensábais que mi padre Salomón os hizo realizar duros trabajos, pero yo os haré trabajar más fuerte de lo que él lo hizo, y os castigaré aún peor de lo que él lo hizo.”"},{"id":"18-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg}}","text":"Diez tribus de Israel se rebelaron contra Roboam. Sólo dos tribus permanecieron fieles a él. Esas dos tribus formaron el llamado reino de Judá."},{"id":"18-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg}}","text":"Las otras diez tribus que se rebelaron contra Roboam nombraron como rey a un hombre llamado Jeroboam. Constituyeron su reino en la parte norte del país y fue llamado el reino de Israel."},{"id":"18-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg}}","text":"Jeroboam se rebeló contra Dios y por su culpa hizo pecar al pueblo. Levantó dos idolos para que su pueblo adorara en vez de adorar a Dios en el Templo del reino de Judá."},{"id":"18-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg}}","text":"Los reinos de Judá e Israel se convirtieron en enemigos y lucharon muchas veces unos contra otros."},{"id":"18-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg}}","text":"En el reino de Israel, todos los reyes fueron malos. Muchos de esos reyes fueron asesinados por otros Israelitas que querían ser reyes en su lugar."},{"id":"18-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg}}","text":"Todos los reyes de Israel y la mayoría del pueblo adoraron ídolos cuyo culto muchas veces incluía adulterio y a veces incluso el sacrificio de niños."},{"id":"18-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg}}","text":"Los reyes de Judá eran descendientes de David. Algunos de ellos fueron buenos hombres que gobernaron con justicia y adoraron a Dios. Pero la mayoría de los reyes de Judá fueron malvados, corruptos e idólatras. Algunos de los reyes llegaron a sacrificar sus hijos a falsos dioses. El pueblo de Judá también se rebeló contra Dios y adoraron otros dioses."}],"number":"18","ref":"Una historia de la Biblia en: 1 Reyes 1-6; 11-12","title":"18. El Reino Dividido"},{"frames":[{"id":"19-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg}}","text":"A lo largo de la historia de los israelitas Dios les envió profetas. Los profetas escuchaban los mensajes de Dios y se los transmitían al pueblo."},{"id":"19-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg}}","text":"Elías fue profeta durante el reinado de Acab en Israel. Acab era un hombre malo que animó al pueblo a adorar a un falso Dios llamado Baal. Elias dijo a Acab: “No habrá lluvia ni rocío en Israel hasta que yo lo diga”. Esto hizo enfurecer mucho a Acab."},{"id":"19-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg}}","text":"Dios le dijo a Elías que se escondiera en el desierto cerca de un arroyo. Todas las mañanas y todas las tardes unos pájaron le traían pan y carne. Acab y su ejército buscaron a Elias pero no le pudieron encontrar. La sequía fue tan grande que el arroyo también se secó."},{"id":"19-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg}}","text":"Así que Elias se fue al país vecino. Una viuda y su hijo se habáin quedado ya casi sin comida debido a la hambruna. Pero de todos modos acogieron a Elías y Dios les dio provision de modo que nunca quedaron vacíos su tarro de harina y su botella de aceite. Tuvieron comida mientras duró la hambruna. Elías se quedó allí durante un largo tiempo."},{"id":"19-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg}}","text":"Después de tres años y medio, Dios le dijo a Elías que regresara a Israel y hablara con Acab porque iba a mandar la lluvia otra vez. Cuando Acab vio a Elías dijo: “Ahí está, el causante de todos los problemas!” Elías dijo: “Tu sí que eres el causante de todos los problemas! ¡Has abandonado a Yahvé, el Dios verdadero y adorado a Baal. Trae a todo Israel al Monte Carmelo.”"},{"id":"19-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg}}","text":"Todo Isarel, incluyendo los 400 profetas de Baal, fueron al Monte Carmelo. Elías dijo: “¿Cuánto tiempo vais a estar cambiando de forma de pensar? Si Yahvé es Dios, servidle! ¡Si Baal es Dios, servidle!”"},{"id":"19-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg}}","text":"Entonces dijo a los profetas de Baal “Matad un toro y preparad un sacrifio, pero no encendáis el fuego. Yo haré lo mismo. El Dios que conteste con fuego será el Dios verdadero.” Los sacerdotes de Baal prepararon un sacrificio pero no encendieron fuego."},{"id":"19-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg}}","text":"Entonces los profetas de Baal oraron a Baal, “¡Óyenos, Oh Baal!” Durante todo el día oraron y gritaron e incluso se hicieron cortes a sí mismos con cuchillos, pero Baal no contestó."},{"id":"19-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg}}","text":"Al final del día, Elías preparó un sacrificio a Dios. Puso doce calderos de agua y los vertió encima de modo que el sacrificio y la carne, la madera e incluso de la tierra alrededor del altar estaban completamente empapados."},{"id":"19-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg}}","text":"Entonces Elías oró: “Oh Yahvé, Dios de Abraham, Isaac, y Jacob, muéstranos hoy que Tú eres el Dios de Israel y yo soy tu siervo. Respóndeme para que toda este gente sepa que Tú eres el Dios verdadero.”"},{"id":"19-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg}}","text":"Immediatamente, bajó fuego del cielo y quemó la carne, la leña, las rocas e incluso lo mojado alrededor del altar. Cuando la gente vio esto, cayeron al suelo y dijeron: “Yahvé es Dios! ¡Yahvé es Dios!”"},{"id":"19-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg}}","text":"Entonces Elías dijo: “¡No dejéis que escape ninguno de los profetas de Baal!” La gente capturó a los profetas de Baal. Elías, entonces, se los llevó y los mató."},{"id":"19-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg}}","text":"Entonces Elías dijo al rey Acab: “vuelve inmediatamente a la ciudad porque ya llega la lluvia” Enseguida el cielo se fue poniendo negro, y llegó una gran tormenta de lluvia. Dios había dado fin a la sequía y demostrado que Él era el único Dios."},{"id":"19-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg}}","text":"Después de Elías, Dios escogió a Eliseo para que fuera su profeta. Dios hizo muchos milagros por medio de Eliseo. Uno de los milagros le ocurrió a Naamán, un comandante enemigo, que tenía una horrible enfermedad de la piel. Él había ído hablar de Eliseo, asi que fue y le pidió a Eliseo que le sanara. Eliseo le dijo que se sumergiera siete veces en el Rio Jordán."},{"id":"19-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg}}","text":"Al principio Naamán estaba enfadado y no quería hacerlo porque le parecía una tontería. Pero más tarde cambió de opinión y se sumergió siete veces en el Río Jordán. Cuando salió a la superficie la última vez, ¡su piel estaba completamente sana! Dios le había curado."},{"id":"19-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg}}","text":"Hubo otros muchos profetas. Todos ellos dijeron a la gente que dejaran de adorar a los ídolos y que empezaran a mostrar justicia y misericordia a otros. Los profetas advirtieron a la gente de que si no se volvian de sus pecados y empezaban a vivir vidas obedientes, el juicio de Dios vendría y les castigaría."},{"id":"19-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg}}","text":"La mayor parte de las veces, la gente no escuchó a Dios. A menudo maltrataron a los profetas y llegaron incluso alguna vez a matarlos. En una ocasión, el profeta Jeremías fue puesto en un pozo seco y dejado allí hasta que muriera. Cayó en el barro que había en el fondo del pozo, pero el rey tuvo misericordia de él y lo sacó antes de que muriera."},{"id":"19-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg}}","text":"Los profetas continuaron hablando de parte de Dios a pesar de que la gente les odiara. Avisaron al pueblo de que serían destruidos si no se arrepentían. También recordaron a la gente la promesa de que vendría el Mesías de Dios."}],"number":"19","ref":"Una historia de la Biblia en: 1 Reyes 16-18; 2 Reyes 5; Jeremías 38","title":"19. Los Profetas"},{"frames":[{"id":"20-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg}}","text":"Las naciones de Israel y Judá pecaron contra Dios. Rompieron el Pacto que Dios había hecho con ellos en el Monte Sinaí. Dios envió sus profetas para advertirles de que tenían que arrepentirse y volver a adorarle, pero rehusaron oír."},{"id":"20-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg}}","text":"Así que Dios castigó a ambas naciones permitiendo que fueran destruidas por sus enemigos. Israel fue destruída por el Imperio Asirio, una poderosa y cruel nación. Los asirios asesinaron a muchos israelitas, se llevaron todo lo de valor, y quemaron gran parte del país."},{"id":"20-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg}}","text":"Los asirios juntaron a los líderes, la gente rica y la gente con experiencia y se los llevaron a Asiria. Solo los israelitas muy pobres que no habían sido asesinados se quedaron en Israel."},{"id":"20-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg}}","text":"Entonces los asirios enviaron a extranjeros a vivir a Israel. Los forasteros reconstruyeron las ciudades destruidas y se casaron con los israelitas que se habían quedado allí. A sus descendientes se les llamó Samaritanos."},{"id":"20-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg}}","text":"La gente del reino de Judá vio como Dios había castigado al reino de Israel por no creer y obedecerle. Pero aún así siguieron adorando a los ídolos y dioses cananeos. Dios envió profetas para advertirles, pero rehusaron escucharles."},{"id":"20-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg}}","text":"Unos 100 años después de que los asirios destruyeran Israel, Dios envió a Nabucodonosor, rey de los babilonios, a atacar Judá. Babilonia era un poderoso imperio. El rey de Judá acordó ser siervo de Nabucodonosor y pagarle mucho dinero cada año."},{"id":"20-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg}}","text":"Pero pronto el pueblo de Judá se rebeló contra los babilonios. Así que los babilonios regresaron y les atacaron. Capturaron la ciudad de Jerusalén, destruyeron el Templo, y se llevaron todos los tesoros."},{"id":"20-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg}}","text":"Para castigar al rey de Judá por su rebelión, los soldados de Nabucodonosor mataron a los hijos del rey delante de él y le dejaron ciego. Después de eso, se llevaron al rey para que muriera en una cárcel de Babilonia."},{"id":"20-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg}}","text":"Nabucodonosor y su ejército se llevaron al pueblo de Judá a Babilonia, dejando solo a la gente más pobre para que sembraran los campos. Este periodo de tiempo en el que el pueblo de Dios no pudo vivir en la Tierra Prometida es llamado el \"Exilio\"."},{"id":"20-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg}}","text":"Incluso a pesar que el Exilio fue un castigo por su pecado, Dios no se olvidó de Su pueblo ni de Sus promesas. Dios continuó velando por Su pueblo y hablandole por medio de sus profetas. Prometió que, después de setenta años, regresarían otra vez a la Tierra Prometida."},{"id":"20-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg}}","text":"Casi setenta años después, Ciro, rey de los Persas, derrotó a Babilonia. Los persas eran un pueblo fuerte pero misericordioso. A los israelitas se les llamó Judíos y la mayoría de ellos habían vivido toda su vida en Babilonia. Solo unos pocos judíos recordaban aun la tierra de Judá."},{"id":"20-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg}}","text":"Poco después de que Ciro llegara al poder, hizo algo que no se había hecho nunca antes en la historia. Dio la orden de que cualquier judío que quisiera volver a Judá podría hacerlo. ¡Incluso les dio dinero para reconstruir el Templo! Después de setenta años en el exilio, un pequeño grupo de judíos volvió a Jerusalén."},{"id":"20-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg}}","text":"Cuando llegaron a Jerusalén, reconstruyeron el Templo y las murallas alrededor de la ciudad. Aunque todavía eran gobernados por otro pueblo, vivían en la Tierra Prometida una vez más y adoraban en el Templo."}],"number":"20","ref":"Una historia de la Biblia en: 2 Reyes 17; 24-25; 2 Crónicas 36; Esdrás 1-10; Nehemías 1-13","title":"20. El Exilio y el Regreso"},{"frames":[{"id":"21-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg}}","text":"Desde muy al principio, Dios se había propuesto enviar un Mesias. La primera promesa de un Mesías venidero fue dada a Adán y Eva. Dios prometió que nacería un descendiente de Eva que aplastaría la cabeza de la serpiente. La serpiente que engañó a Eva era Satanás. La promesa significa que el Mesías que vendría derrotaría completamente a Satanás."},{"id":"21-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg}}","text":"Dios le prometió a Abraham que a través de él todas las naciones del mundo serían bendecidas. Esta bendición era la llegada del Mesías que proveería un día el camino de salvación para todas las naciones."},{"id":"21-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg}}","text":"Dios prometió a Moisés que levantaría otro profeta como él. Esta era otra promesa acerca de ese Mesías que había de venir."},{"id":"21-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg}}","text":"Dios prometió a David que el Mesías sería uno de los descendientes de su casa."},{"id":"21-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg}}","text":"Por medio del profeta Jeremías, Dios prometió que establecería un Nuevo Pacto, pero no como el Pacto de Dios con Israel. En el Nuevo Pacto Dios escribiría Su ley en los corazones de la gente, la gente conocería a Dios, ellos serían Su pueblo, y Dios perdonaría sus pecados. El Mesías comenzaría ese Nuevo Pacto."},{"id":"21-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg}}","text":"Los profetas de Dios también dijeron que el Mesías venidero sería profeta, sacerdote y rey. Un profeta es una persona que oye las palabras de Dios y proclama esas palabras de Dios a las personas. El Mesías prometido sería el profeta perfecto."},{"id":"21-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg}}","text":"Un sacerdote es alguien que hace sacrificios a Dios en lugar de las personas para que sus pecados sean limpiados. Los sacerdotes tambien oran a Dios por las personas. El Mesías venidero sería el perfecto sumo sacerdote que se ofrecería a sí mismo como perfecto sacrificio a Dios."},{"id":"21-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg}}","text":"Un rey es alguien que gobierna sobre un reino y juzga a las personas. El Mesías venidero sería un rey perfecto que se sentaría en el trono de su antecesor David, que reinaría sobre todo el mundo para siempre, y que juzgará honestamente y tomaría en todo momento las decisiones correctas."},{"id":"21-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg}}","text":"Los profetas predijeron otras muchas cosas acerca del Mesías venidero. Malaquías predijo que un gran profeta vendría antes de la llegada del Mesías. Isaías profetizó que el Mesías nacería de una virgen. Miqueas dijo que nacería en la ciudad de Belén."},{"id":"21-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg}}","text":"Isaías dijo que viviría en Galilea, que consolaría los corazones quebrantados, que proclamaría la libertad a los cautivos y daría liberación a los prisioneros. También predijo que el Mesías sanaría las enfermedades de la gente, incluyendo a los que no podía oír, ver, hablar, o andar."},{"id":"21-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg}}","text":"Isaías profetizó que el Mesías sería odiado sin razón y rechazado. Otros porfetas predijeron que la gente que mataría al Mesías sortearía sus vestidos y que sería traicionado por un amigo. Zacarías predijo que al amigo le pagarían treinta piezas de plata por su traición."},{"id":"21-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg}}","text":"Los profetas tambien dijeron que el Mesías moriría. Isaás profetizo que al Mesías le escupirían, se burlarían de él y le golpearían. Luego sería traspasado con clavos y colgado de un arbol donde moriría."},{"id":"21-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg}}","text":"El Mesías sería perfecto, sin pecado. Moriría para recibir el castido por los pecados de todas las personas. Su castigo traería la paz entre Dios y las personas. Por esta razón agradó a Dios que el Mesías fuera molido, machacado."},{"id":"21-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg}}","text":"El Mesías no sólo moriría, sino que los profetas predijeron que Dios le levantaría de la muerte. Por medio de la muerte y resurrección del Mesías, Dios completaría su plan de salvación y comenzaría el Nuevo Pacto."},{"id":"21-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg}}","text":"Dios mostró a los profetas muchas cosas acerca del Mesías venidero, pero el Mesías todavía no había llegado. Mas de 400 años después de que fuera hecha la última de esas profecías, cuando el tiempo fue el perfecto, Dios envió el Mesías al mundo."}],"number":"21","ref":"Una historia de la Biblia en: Génesis 3:15; 12:1-3; Deuteronomio 18:15; 2 Samuel 7; Jeremías 31; Isaías 59:16; Daniel 7; Malaquías 4:5; Isaías 7:14; Miqueas 5:2; Isaías 9:1-7; 35:3-5; 61; 53; Salmos 22:18; 35:19; 69:4; 41:9; Zacarías 11:12-13; Isaías 50:6; Salmos 16:10-11","title":"21. Dios promete el Mesías"},{"frames":[{"id":"22-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg}}","text":"Habían pasado más de 400 años desde que Dios había hablado a su pueblo. Entonces un ángel se le apareció a un viejo sacerdote llamado Zacarías. Él y su esponsa, Elisabeth, era gente de Dios, pero no podían tener hijos."},{"id":"22-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg}}","text":"El ángel le dijo a Zacarías: “Tu esposa tendrá un hijo. Le pondréis por nombre Juan. ¡Será un gran profeta que precederá al Mesías!” Zacarías respondió: “¡Mi esposa y yo somos ya demasiado viejos para tener hijos! ¿Cómo puede ocurrir eso?”"},{"id":"22-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg}}","text":"El ángel respondió: “Fui enviado por Dios para traerte estas buenas noticias. Como no me has creído, no podrás hablar hasta que haya nacido el niño.” Inmediatamente Zacarías fue incapaz de hablar. El ángel se fue. Zacarías volvió a casa, y su esposa quedó embarazada."},{"id":"22-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg}}","text":"Cuando Elisabeth llevaba seis meses embarazada, el ángel mismo se le apareció a una familiar de Elisabeth llamada María . Ella era virgen y estaba comprometida con un hombre llamado José. El ángel dijo: “Quedarás embarazada y darás a luz un hijo. Le pondrás por nombre Jesús y él será el Mesías”"},{"id":"22-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg}}","text":"Maria contestó: “¿Cómo puede ser eso, puesto que soy virgen?” El angel le explicó: “El Espíritu Santo vendrá sobre tí y el poder de Dios te cubrirá. Por eso tu hijo será santo, el Hijo del Dios Altísimo.”María creyó y aceptó lo que el ángel dijo."},{"id":"22-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg}}","text":"No mucho después de esto, María fue a visitar a Elisabeth. Tan pronto como Elisabeth oyó el saludo de María, el bebé de Elisabeth saltó dentro de ella. Las mujeres se regocijaron por lo que Dios había hecho con ellas. Después de estar con ella durante tres meses, María volvió a casa."},{"id":"22-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg}}","text":"Después de que Elisabeth diera a luz a su bebé, le pusieron por nombre Juan, como el ángel les había mandado. Entonces Dios permitió que Zacarías volviera a hablar. Él dijo: “¡Bendito sea Dios, porque se ha acordado de su pueblo! Tú, hijo mío, serás llamado profeta del Altísimo! ¡Tú prepararás el camino para el Mesías!”"}],"number":"22","ref":"Una historia de la Biblia en: Lucas 1","title":"22. El nacimiento de Juan"},{"frames":[{"id":"23-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg}}","text":"José era una persona justa. Cuando oyó que María estaba embarazada, supo que no era su hijo. Él no quería avergonzarla, así que planeó divorciarse de ella en secreto. Antes de poder hacerlo, un ángel se le apareció en un sueño."},{"id":"23-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg}}","text":"El ángel dijo: “José, no tengas miedo de tomar a María por esposa. Lo que hay en ella es por el Espíritu Santo. Dará a luz un hijo. Llámale Jesús, porque salvará a la gente de sus pecados.”"},{"id":"23-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg}}","text":"José, pues, se casó con ella y la llevó a su casa como esposa, pero no se acostó con ella hasta que no dio a luz."},{"id":"23-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg}}","text":"Estando cercano el tiempo en que María iba a dar a luz, el gobierno romano ordenó que todo el mundo fuera a su lugar de origen para censarse. María y José tenían que hacer un largo viaje desde donde vivían en Nazaret hasta Belén, porque su antecesor era David cuyo lugar de origen era Belén."},{"id":"23-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg}}","text":"Cuando llegaron a Belén, no había lugar donde quedarse. La única estancia que pudieron encontrar fue un lugar donde los animales dormían. El bebé nació allí y su madre le acostó en un pesebre, ya que no tenían una cama para él. Le pusieron por nombre Jesús."},{"id":"23-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg}}","text":"Esa noche había unos cuantos pastores en los campos cercanos cuidando sus rebaños. De repente, un ángel brillante se les apareció, y quedaron aterrorizados. El ángel dijo: “No tengáis miedo, porque tengo buenas noticias para vosotros. ¡El Mesías, el Maestro, ha nacido en Belén!”"},{"id":"23-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg}}","text":"“Id a buscar al niño, le encontraréis envuelto en pañales y acostado en un pesebre.” De repente, los cielos se llenaron de ángeles cantando y alabando a Dios, diciendo: “Gloria a Dios en el cielo y paz en la tierra a las personas que Él escoge!”"},{"id":"23-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg}}","text":"Cuando llegaron los pastores al lugar donde estaba Jesús, le encontraron tumbado en un pesebre, tal como el ángel les había dicho. Estaban muy nerviosos. María también estaba muy feliz. Los pastores regresaron a los campos, alabando a Dios por todas las cosas que habían visto y oído."},{"id":"23-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg}}","text":"Un tiempo más tarde, unos sabios de países lejanos del este vieron una estrella extraordinaria en el cielo. Se dieron cuenta de que eso significaba que había nacido un nuevo rey de los judíos. Así que viajaron una gran distancia para ver a ese rey. Llegaron a Belén y encontraron el lugar donde Jesús vivía."},{"id":"23-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg}}","text":"Cuando vieron a Jesús con su madre, se postraron y le adoraron. Le dieron a Jesús regalos muy caros. Luego regresaron a sus casas."}],"number":"23","ref":"Una historia de la Biblia en: Mateo 1; Lucas 2","title":"23. El Nacimiento de Jesús"},{"frames":[{"id":"24-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg}}","text":"Cuando Juan creció se convirtió en profeta. Vivía en el desierto, comía miel silvestre y langostas, y vestía ropas hechas con pelo de camello."},{"id":"24-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg}}","text":"Mucha gente iba a oír a Juan. Les predicaba diciendo: “¡Arrepentíos, porque el Reino de Dios está cerca!”"},{"id":"24-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg}}","text":"Algunas personas al oír el mensaje de Juan se arrepentían y eran bautizadas, pero había muchos líderes religiosos que venían a ser bautizados sin haberse arrepentido ni confesar sus pecados."},{"id":"24-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg}}","text":"Juan decía a estos líderes religiosos: “¡Generación de víboras! Arrepentíos y cambiad vuestra conducta. Todo árbol que no produzca buen fruto será cortado y echado al fuego.” Esto cumplía lo que el profeta Isaías dijo: “Mirad, Yo envío mi mensajero delante de tí, el cual preparará tu camino.”"},{"id":"24-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg}}","text":"Algunos judíos preguntaron a Juan si él era el Mesías. Juan contestó: “Yo no soy el Mesías, pero hay alguien que viene después de mí que es mucho más grande que yo. Yo ni siquiera soy digno de desatar sus sandalias.”"},{"id":"24-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg}}","text":"Al día siguiente, Jesús vino para ser bautizado por Juan. Cuando Juan le vio dijo: “¡Mirad! Este es el Cordero de Dios que quita los pecados del mundo.”"},{"id":"24-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg}}","text":"Juan dijo a Jesús: “Yo no soy digno de bautizarte. Tu deberías bautizarme a mí.” Pero Jesús dijo:  “Debes bautizarme, porque es lo que debe hacerse.” Así que Juan le bautizó, pero no porque Jesús hubiera pecado - él nunca pecó."},{"id":"24-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg}}","text":"Cuando Jesús salió del agua, el Espíritu de Dios tomó la apariencia de una paloma y se posó sobre él. Al mismo una voz desde el cielo dijo: “Tú eres Mi Hijo amado, en tí tengo complacencia.”"},{"id":"24-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg}}","text":"Dios le había dicho a Juan: “El Espíritu Santo se pondrá sobre alguien a quien tú bautizarás. Él es el Hijo de Dios.” Solo hay un Dios. Pero Dios es tres personas: el Padre, Jesús el Hijo, y el Espíritu Santo."}],"number":"24","ref":"Una historia de la Biblia de: Mateo 3; Marcos 1:9-11; Lucas 3:1-23","title":"24. Juan bautiza a Jesús"},{"frames":[{"id":"25-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg}}","text":"Inmediatamente después de que Jesús fuera bautizado, el Espíritu Santo le llevó al desierto, donde ayunó durante cuarenta días y cuarenta noches. Entonces apareció Satanás y le tentó."},{"id":"25-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg}}","text":"Satanás dijo: “Si eres Hijo de Dios, ¡Haz que estas piedras se conviertan en pan para que puedas comer!”"},{"id":"25-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg}}","text":"Jesús contestó: “Escrito está en la Palabra de Dios, ‘El hombre no solo vive del pan, sino de toda Palabra que Dios habla!’”"},{"id":"25-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg}}","text":"Entonces Satanás puso a Jesús en el punto más alto del Templo y dijo: “Si eres el Hijo de Dios, arrójate desde aquí, porque está escrito ‘Él mandará a sus ángeles para evitar que sus pies tropiecen en la tierra.’”"},{"id":"25-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg}}","text":"Pero Jesús contestó: “También está escrito en la Palabra de Dios ‘No pruebes al Señor, tu Dios.’”"},{"id":"25-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg}}","text":"Entonces Satanás mostró a Jesús todos los reinos del mundo y su gloria y dijo:  “Te daré todo esto si te postras y me adoras.”"},{"id":"25-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg}}","text":"Jesús contestó: “¡Vete de mí, Satanás! Está escrito en la Palabra de Dios ‘Solo al Señor tu Dios adorarás y sólo a él servirás.’”"},{"id":"25-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg}}","text":"Jesús no cayó en las tentaciones de Satanás, así que éste le dejó. Entonces vinieron ángeles y cuidaron a Jesús."}],"number":"25","ref":"Una historia de la Biblia en: Mateo 4:1-11; Marcos 1:12-13; Lucas 4:1-13","title":"25. Satanás tienta a Jesús"},{"frames":[{"id":"26-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg}}","text":"Después de superar las tentaciones de Satanás, Jesús volvió con el poder del Espíritu Santo a la región de Galilea donde vivía. Jesús fue de lugar en lugar enseñando. Todo el mundo hablaba bien de él."},{"id":"26-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg}}","text":"Jesús fue a la ciudad de Nazaret, donde se había criado. El sábado, se dirigió al lugar de culto. Le dieron el rollo con el libro del profeta Isaías. Jesús abrió el libro y lo leyó."},{"id":"26-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg}}","text":"\"Dios ha derramado su Espíritu en mí para dar buenas nuevas a los pobres, libertad a los cautivos y dar vista a los ciegos, y libertad a los prisioneros. Este es el año de gracia del Señor \"."},{"id":"26-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg}}","text":"Entonces Jesús se sentó. Todo el mundo lo miró de cerca. Sabían que este pasaje se refería al Mesías. Jesús dijo: \"Hoy estas palabras se han cumplido en vuestros oídos.\" Todos se sorprendieron. \"¿No es éste el hijo de José?\", decían."},{"id":"26-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg}}","text":"Entonces Jesús dijo: \"Os aseguro que ningún profeta es bien recibido en su ciudad natal. Cuando el profeta Elías estaba vivo había muchas viudas en Israel. Pero cuando no llovió durante tres años y medio, Dios no envió a Elías a ayudar a una viuda de Israel, sino a una viuda de un país diferente \"."},{"id":"26-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg}}","text":"\"Y cuando el profeta Eliseo vivía, había mucha gente en Israel con enfermedades de la piel. Pero Eliseo no sanó a ninguno de ellos. Sólo sanó a Naamán, un comandante de los enemigos de Israel. \"Al oír esto, se enfurecieron."},{"id":"26-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg}}","text":"La gente de Nazaret arrastraron a Jesús fuera del lugar de culto y lo llevaron al borde de un acantilado para quitárselo de encima. Pero Jesús caminó entre la multitud y salió de Nazaret."},{"id":"26-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg}}","text":"Entonces Jesús pasó por esa zona, y grandes multitudes vinieron a él. Ellos trajeron a todos los enfermos, incluidos los que no podían ver, caminar, oír o hablar, y Jesús los sanó."},{"id":"26-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg}}","text":"Muchas endemoniados fueron traídos a Jesús. A la orden de Jesús, los demonios salían, a menudo gritando: \"¡Tú eres el Hijo de Dios!\" Las multitudes se asombraron, y adoraron a Dios."},{"id":"26-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg}}","text":"Jesús escogió a doce hombres que fueron llamados sus discípulos. Los discípulos eran estudiantes de Jesús. Viajaban con él y aprendían de él."}],"number":"26","ref":"Una historia de la Biblia de: Mateo 4:12-25; Marcos 1:14-15, 35-39; 3:13-21; Lucas 4:14-30, 38-44","title":"26. Jesús comienza su Ministerio"},{"frames":[{"id":"27-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg}}","text":"Un día, un maestro de la ley vino a Jesús para probarle diciendo: “Maestro, ¿qué debo hacer para heredar la vida eterna?” Jesús le contestó, “¿Qué está escrito en la ley de Dios?”"},{"id":"27-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg}}","text":"“Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas, con toda tu mente. Y amarás a tu prójimo como a tí mismo” dijo el maestro de la ley. Jesús contestó: “¡Tienes razón! Haz eso y vivirás.”"},{"id":"27-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg}}","text":"Pero el maestro de ley quería demostrar que era justo, así que preguntó:  “¿Quién es mi prójimo?”"},{"id":"27-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg}}","text":"Jesús le contestó con una historia. “Hubo un Judío que tenía que viajar por el camino que va de Jerusalén a Jericó.”"},{"id":"27-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg}}","text":"“Mientras viajaba, fue atacado por un grupo de ladrones. Ellos se llevaron todo lo que tenía, y le golpearon hasta dejarle medio muerto. Luego huyeron.”"},{"id":"27-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg}}","text":"“Poco después, sucedió que pasó por el mismo camino un sacerdote Judío. Cuando este líder religioso vio al hombre al que habían robado y golpeado, se pasó al otro lado de la senda, ignoró al necesitado, y siguió por su camino.”"},{"id":"27-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg}}","text":"“No mucho después, un Levita pasó por el camino. (Los Levitas eran una tribu de judíos que ayudaban a los sacerdotes en el Templo.) El Levita también se pasó al otro lado de la senda e ignoró al hombre a quien habian robado y golpeado.”"},{"id":"27-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg}}","text":"“La siguiente persona en pasar por el camino fue un Samaritano. (Los samaritanos eran descendientes de judíos y gentes de otras naciones. Los samaritanos y los judíos se odiaban mutuamente.) Cuando el Samaritano vio al hombre, se llenó de compasión. Cuidó de él y vendó sus heridas.”"},{"id":"27-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg}}","text":"“El Samaritano subió al hombre a su asno y le llevó a una posada donde tuvo cuidado de él.”"},{"id":"27-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg}}","text":"“Al día siguiente, el Samaritano tenía que continuar su viaje. Le dio dinero a la persona encargada de la posada y dijo: ‘Cuídale, y si hay necesidad de más dinero, yo lo pagaré cuando vuelva.’”"},{"id":"27-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg}}","text":"Entonces Jesús preguntó al intérprete de la ley, “¿Cuál de los tres hombres crees que fue el prójimo del hombre a quien robaron y golpearon?” El intérprete de la ley contestó, “El que mostró misericordia.” Jesús le dijo al intérprete de la ley, “Ve y haz tú lo mismo.”"}],"number":"27","ref":"Una historia de la Biblia en: Lucas 10:25-37","title":"27. La Historia del Buen Samaritano."},{"frames":[{"id":"28-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg}}","text":"Un día, un principal joven y rico se acercó a Jesús y le preguntó: \"Maestro ¿qué cosas buenas tengo que hacer para tener la vida eterna?\" Jesús le dijo: \"¿Por qué me preguntas sobre lo que es bueno? Sólo hay Uno que es bueno, y ese es Dios. Pero si quieres tener la vida eterna, obedece las leyes de Dios\"."},{"id":"28-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg}}","text":"\"¿Cuáles?\" Preguntó. Jesús le respondió: \"No mates. No cometas adulterio. No robes. No mientas. Honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo\"."},{"id":"28-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg}}","text":"El joven, tratando de demostrar que era justo, dijo, \"He gobedecido todas estas leyes desde que era un niño. ¿Qué me queda por hacer? \"Jesús lo miró y lo amó."},{"id":"28-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg}}","text":"Respondió Jesús: \"Si quieres ser perfecto, anda, vende todo lo que tienes y dalo a los pobres, y tendrás tesoro esperándote en el cielo. Luego ven y sígueme\"."},{"id":"28-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg}}","text":"Cuando el joven oyó esto, se puso muy triste, porque era muy rico. Dio media vuelta y se alejó de Jesús, no queriendo renunciar a su riqueza."},{"id":"28-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg}}","text":"Entonces Jesús dijo a sus discípulos: \"¡Qué difícil es para los ricos entrar en el Reino de Dios! Sí, es más fácil que un camello pase por el ojo de una aguja que un rico entre en el Reino de Dios.\""},{"id":"28-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg}}","text":"Cuando los discípulos oyeron esto se sorprendieron y dijeron: \"Entonces, ¿quién podrá salvarse?\""},{"id":"28-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg}}","text":"Jesús los miró y dijo: \"Para las personas esto es imposible, mas para Dios, todo es posible.\""},{"id":"28-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg}}","text":"Pedro dijo a Jesús: \"Nosotros lo hemos dejado todo y te hemos seguido. ¿Cuál será nuestra recompensa? \""},{"id":"28-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg}}","text":"Jesús respondió: \"Todo aquel que haya dejado casas, hermanos, hermanas, padre, madre, hijos, o bienes por causa de mi nombre, heredarán 100 veces más en el otro mundo y la vida eterna. Pero muchos primeros serán últimos, y los que son los últimos, serán los primeros\"."}],"number":"28","ref":"Una historia de la Biblia en: Mateo 19:16-30; Marcos 10:17-31; Lucas 18:18-30","title":"28. El principal joven y rico"},{"frames":[{"id":"29-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg}}","text":"Un día Pedro le dijo a Jesús: “Señor, ¿cuántas veces debo perdonar a mi hermano cuando peca contra mí? ¿Más de siete veces?” Jesús dijo: “¡No siete veces, sino setenta veces siete!” Con esto Jesús quería decir que siempre debemos perdonar. Jesús contó esta historia."},{"id":"29-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg}}","text":"“El Reino de Dios se parece a un rey que quiso ajustar cuentas con sus siervos. Uno de sus tenía una deuda enorme, por una valor equivalente al salario de 200.000 años.”"},{"id":"29-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg}}","text":"“Dado que el sirviente no iba a poder pagar la deuda, el rey dijo:  ‘Vended a este hombre y a su familia como esclavos para que pueda cobrar su deuda.’”"},{"id":"29-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg}}","text":"“El siervo cayó de rodillas delante del rey y dijo: ‘Por favor, se paciente conmigo, te lo pagaré todo.’ El rey sintió piedad por el siervo y canceló toda su deuda.”"},{"id":"29-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg}}","text":"“El siervo salió y se encontró con otro siervo que le debía el salario de cuatro meses. El siervo cogió por el cuello al hombre y le dijo  ‘¡Págame lo que me debes!’”"},{"id":"29-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg}}","text":"“El hombre se puso de rodillas y dijo: ‘Por favor se paciente conmigo, te pagaré todo lo que te debo.’ Pero el siervo rehusó y mandó a las cárcel al hombre hasta que pudiera pagar la deuda.”"},{"id":"29-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg}}","text":"“Otros siervos vieron lo que había pasado y quedaron muy disgustados. Fueron al rey y se lo contaron todo.”"},{"id":"29-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg}}","text":"“El rey llamó al siervo y le dijo:  ‘Tu, ¡siervo malvado! Te perdoné tus deudas porque me suplicaste. Tú deberías haber hecho lo mismo.’ En su enfado el rey mandó a la cárcel al siervo malvado hasta que devolviera toda su deuda.”"},{"id":"29-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg}}","text":"Entonces Jesús dijo: “Esto es lo que mi Padre celestial hará a todos vosotros si no perdonáis de corazón a vuestros hermanos.”"}],"number":"29","ref":"Una historia de la Biblia de: Mateo 18:21-35","title":"29. La historia del siervo despiadado"},{"frames":[{"id":"30-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg}}","text":"Jesús envió a sus discípulos a predicar y enseñar. Cuando regresaron, le contaron a Jesús lo que habían enseñado y hecho. Entonces Jesús les invitó a ir con él a un lugar tranquilo para descansar un rato. Así que se metieron en una barca y se fueron."},{"id":"30-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg}}","text":"Pero había muchas personas que vieron a Jesús y a los discípulos irse. Corrieron a lo largo de la orilla del lago hasta llegar al otro lado antes que ellos. Al llegar Jesús y los discípulos, fueron recibidos por una gran multitud de personas."},{"id":"30-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg}}","text":"La multitud era de unos 5.000 hombres, sin contar mujeres y niños. Jesús sintió gran bondad hacia la gente. Para Jesús, estas personas eran como ovejas que no tienen pastor. Así que les enseñó y sanó a los enfermos."},{"id":"30-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg}}","text":"Como ya se iba haciendo de noche, los discípulos le dijeron a Jesús: \"Ya es tarde y no hay pueblos cercanos. Despide a la gente para que puedan ir a buscar algo de comer.\""},{"id":"30-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg}}","text":"Pero Jesús les dijo: \"¡Dadles vosotros de comer!\" Los discípulos respondieron: \"¿Cómo podemos hacer eso? Sólo tenemos cinco panes y dos pescados\"."},{"id":"30-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg}}","text":"Jesús llamó a la multitud, y les dijo a sus discipulos que hicieran que se sentaran por grupos sobre la hierba, en grupos de cincuenta personas."},{"id":"30-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg}}","text":"Entonces Jesú tomó los cinco panes y los dos peces, mirando al cielo, bendijo los alimentos."},{"id":"30-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg}}","text":"Entonces Jesús comenzó a partir el pan y el pescado. Dio los trozos a sus discípulos para que se lo dieran a la gente. Los discípulos estuvieron repartiendo la comida, y nunca se acabó! Toda la gente comió hasta quedar satisfecha."},{"id":"30-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg}}","text":"Los discípulos, incluso recogieron doce canastas llenas de sobras de comida que no se había comido. Toda la comida procedía de cinco panes y dos peces."}],"number":"30","ref":"Una historia de la Biblia de: Mateo 14:13-21; Marcos 6:31-44; Lucas 9:10-17; Juan 6:5-15","title":"30. Jesús alimenta cinco mil personas"},{"frames":[{"id":"31-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg}}","text":"Entonces Jesús dijo a sus discípulos que entraran en la barca y navegaran hacia el otro lado del lago, mientras él despedía a la multitud. Después de que Jesús hubo enviado a la multitud, subió al monte a orar. Jesús estuvo allí solo, y oró hasta bien entrada la noche."},{"id":"31-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg}}","text":"Mientras tanto, la barca de los discípulos estaba muy lejos de la tierra. Ellos estaban en peligro debido a que se desató una tormenta y el barco estaba siendo llevado a todas partes por las olas y el viento."},{"id":"31-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg}}","text":"Jesús decidió ir a ellos, ¡por lo que caminó por el lago hacia el barco sobre la superficie del agua!"},{"id":"31-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg}}","text":"Los discípulos estaban muy asustados al ver a Jesús, porque pensaron que estaban viendo un fantasma. Jesús supo que tenían miedo, por lo que los llamó y dijo: \"¡No tengas miedo. Soy yo! \""},{"id":"31-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg}}","text":"Entonces Pedro dijo a Jesús: \"Maeztro, si eres tú, manda que vaya a ti sobre las aguas.\" Jesús le dijo a Pedro: \"¡Ven!\""},{"id":"31-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg}}","text":"Así que Pedro se bajó de la barca y comenzó a caminar hacia Jesús sobre la superficie del agua. Pero después de una corta distancia, quitó su mirada de Jesús y se puso a mirar el fuerte viento y las olas."},{"id":"31-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg}}","text":"Entonces Pedro tuvo miedo y comenzó a hundirse. Gritó: \"¡Señor, sálvame!\" Jesús extendió la mano de inmediato y lo agarró. Luego le dijo a Pedro: \"Hombre de poca fe, ¿por qué dudaste?\""},{"id":"31-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg}}","text":"Cuando Pedro y Jesús subieron a la barca, el viento se detuvo inmediatamente. Los discípulos se asombraron. Adoraron a Jesús, diciéndole: \"Verdaderamente, tú eres el Hijo de Dios.\""}],"number":"31","ref":"Una historia de la Biblia en: Mateo 14:22-33; Marcos 6:45-52; Juan 6:16-21","title":"31. Jesús camina sobre las aguas."},{"frames":[{"id":"32-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg}}","text":"Un día, Jesús y sus discípulos cruzaron el Mar de Galilea hasta el país de los gadarenos."},{"id":"32-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg}}","text":"Cuando llegaron al otro lado, un hombre poseído por un espíritu malo vino corriendo hacia Jesús."},{"id":"32-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg}}","text":"Ese hombre era tan fuerte que nadie podía sujetarlo. La gente incluso había utilizado cadenas para encerrarlo, pero las rompía de todos modos."},{"id":"32-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg}}","text":"Vivía entre las tumbas de la zona. El hombre se pasaba el día y la noche gritando. No llevaba ropa y se cortó varias veces con las piedras."},{"id":"32-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg}}","text":"Cuando se acercó a Jesús, se postró de rodillas delante de él. Jesús dijo: \"Sal de este hombre, espíritu maligno!\""},{"id":"32-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg}}","text":"El hombre con el espíritu maligno gritó a gran voz y dijo: \"¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? ¡Por favor, no me tortures! \"Entonces Jesús le preguntó al hombre:\" ¿Cuál es tu nombre? \"Él respondió:\" Mi nombre es Legión, porque somos muchos. \"(Una legión era un grupo de unos 6.000 soldados.)"},{"id":"32-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg}}","text":"Los malos espíritus rogaron a Jesús: \"Por favor no nos envíes fuera de esta zona!\" Había una piara de cerdos que se alimentaban en una colina cercana. Los malos espíritus rogaron a Jesús: \"Por favor, envíanos a los cerdos en su lugar!\", Jesús dijo: \"Id!\""},{"id":"32-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg}}","text":"Los espíritus malignos salieron del hombre y entraron en los cerdos. Los cerdos corrieron por un despeñadero al mar y se ahogaron. Había cerca de 2.000 cerdos en la piara."},{"id":"32-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg}}","text":"Cuando los cuidadores de los cerdos vieron lo ocurrido, corrieron y dijeron a todos lo que Jesús había hecho. Toda la gente vino de la ciudad y vieron al hombre que solía tener a los malos espíritus. Estaba sentado, vestido con ropa, y actuaba como una persona normal."},{"id":"32-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg}}","text":"La gente estaba muy asustada y le pidieron a Jesús que se fuera. Así que Jesús subió a la barca y se dispuso a marcharse. El hombre que había sido sanado rogó a Jesús ir con él."},{"id":"32-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg}}","text":"Pero Jesús le dijo: \"Vete a casa y dile a tus amigos y familiares lo mucho que Dios ha hecho contigo, y cómo ha tenido misericordia de ti.\""},{"id":"32-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg}}","text":"Así que el hombre se fue y les dijo a todos lo que Jesús había hecho por él. Todo el que oyó su historia se llenó de asombro y espanto."},{"id":"32-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg}}","text":"Jesús regresó al otro lado del Mar de Galilea. Una gran multitud se agolpó alrededor de él y le presionaban. Entre la multitud había una mujer que había estado sangrando durante doce años. Ella había gastado todo su dinero en médicos tratando de mejorar, pero sólo empeoró."},{"id":"32-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg}}","text":"Ella había oído cómo Jesús había curado a muchos enfermos y pensó para sí: \"Si logro tocar la ropa de Jesús, entonces, también quedaré sana\" Se acercó por detrás de Jesús y tocó su ropa. ¡Tan pronto como tocó a Jesús, el sangrado se detuvo!"},{"id":"32-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg}}","text":"Inmediatamente Jesús se dio cuenta de que había salido poder de él. Entonces se dio la vuelta y preguntó: \"¿Quién me ha tocado?\" Los discípulos respondieron: \"¡Jesús, hay muchas personas apiñadas alrededor y chocando contigo. ¿Cómo preguntas, \"¿Quién me ha tocado?\"?"},{"id":"32-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg}}","text":"La mujer cayó de rodillas ante Jesús, temblando y muy asustada. Entonces ella dijo toda la verdad. Jesús le dijo: \"Tu fe te ha salvado. Vete en paz\"."}],"number":"32","ref":"Una historia de la Biblia en: Mateo 8:28-34; Marcos 5:1-20; Lucas 8:26-39","title":"32. Jesús sana a un endemoniado y a una mujer enferma"},{"frames":[{"id":"33-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg}}","text":"Un día, Jesús estaba junto al mar, enseñando a una gran multitud de personas. La multitud se hizo tan grande que Jesús se subió a una barca y empezó a hablar desde allí."},{"id":"33-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg}}","text":"Jesús contó esta historia. \"El sembrador salió a sembrar el grano. Mientras se estaba esparciendo las semillas a mano, parte de la semilla cayó en el camino, y vinieron las aves y se la comieron toda\"."},{"id":"33-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg}}","text":"\"Otra parte cayó en un lugar rocoso, donde no había mucha tierra. Las semillas en el suelo rocoso brotaron rápidamente. Pero cuando salió el sol e hizo calor, las plantas se marchitaron y murieron dado que sus raíces no eran profundas\"."},{"id":"33-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg}}","text":"\"Otras semillas cayeron entre arbustos espinosos. Esas semillas fueron ahogadas por las espinas y no produjeron nada de grano\"."},{"id":"33-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg}}","text":"\"Otras semillas cayeron en buena tierra. Estas semillas crecieron y produjeron 30, 60 o incluso 100 veces más grano del que se había sembrado. ¡El que tenga oídos, que oiga!\""},{"id":"33-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg}}","text":"Esta historia desconcertó a los discípulos. Jesús explicó, \"La semilla representa la Palabra de Dios. Las semillas en el camino son como las personas que oyen la Palabra de Dios, no la entienden, y el maligno se lleva la palabra de ellos\"."},{"id":"33-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg}}","text":"\"Las semillas en el suelo rocoso son como las personas que oyen la Palabra de Dios y la aceptan con alegría. Pero cuando llegan tiempos de dificultad o persecución, se apartan porque no tienen madurez\"."},{"id":"33-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg}}","text":"\"Las semillas entre espinas son como las personas que oyen la Palabra de Dios y creen. Pero a medida que pasa el tiempo, su amor a Dios es ahogado por los afanes, riquezas y placeres de la vida. La enseñanza que escucharon no produce fruto.\""},{"id":"33-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg}}","text":"\"Pero las semillas que caen en buena tierra representan a las personas que oyen la Palabra de Dios, creen, y producen fruto.\""}],"number":"33","ref":"Una historia de la Biblia en: Mateo 13:1-8, 18-23; Marcos 4:1-8, 13-20; Lucas 8:4-15","title":"33. La historia del sembrador"},{"frames":[{"id":"34-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg}}","text":"Jesús contó otras muchas historias sobre el Reino de Dios. Él dijo: \"El Reino de Dios es como un grano de mostaza que un hombre sembró en su campo. Cuando la mostaza es una semilla, es la semilla más pequeña de todas\"."},{"id":"34-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg}}","text":"\"Pero cuando ha crecido, es la mayor de todas las hortalizas, tan grande que hasta los pájaros vienen y hacen nidos en sus ramas.\""},{"id":"34-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg}}","text":"Jesús contó otra historia, \"El Reino de Dios es semejante a la levadura que una mujer mezcla con un poco de masa de pan hasta que leudó toda ella.\""},{"id":"34-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg}}","text":"\"El Reino de Dios es también como un tesoro escondido en un campo, el cual un hombre halla, y lo vuelve a enterrar. En su alegría, va y vende todo lo que tiene y compra ese campo\"."},{"id":"34-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg}}","text":"\"El Reino de Dios también es semejante a un mercader de perlas que busca perlas perfectas. Cuando encontró una de gran valor, vendió todo lo que tenía, y la compró\"."},{"id":"34-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg}}","text":"Jesús contó una historia sobre la gente que confía en sus propias buenas obras, y desprecian a otras personas. \"Dos hombres subieron al templo a orar. Uno de ellos era un recaudador de impuestos, y el otro un líder religioso\"."},{"id":"34-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg}}","text":"\"El líder religioso oró así:\" Gracias Dios porque no soy como los otros hombres, ladrones, hombres injustos, adúlteros, ni aun como ese publicano.\""},{"id":"34-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg}}","text":"\"Yo ayuno dos veces por semana y te doy un diez por ciento de todo lo que ganó.\""},{"id":"34-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg}}","text":"\"Pero el publicano, estando lejos, ni siquiera alzaba los ojos al cielo, sino que se golpeaba el pecho y oraba:\" Dios, ten misericordia de mí, pecador.\""},{"id":"34-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg}}","text":"Entonces Jesús dijo: \"En verdad os digo, el cobrador de impuestos volvió a su casa perdonado, y el líder religioso no. Todo altivo será humillado, pero el que se humilla será enaltecido\"."}],"number":"34","ref":"Una historia de la Biblia en: Mateo 13:31-33, 44-46; Marcos 4:30-32; Lucas 13:18-21; 18:9-14","title":"34. Jesús enseña otras historias"},{"frames":[{"id":"35-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg}}","text":"Un día Jesús estaba enseñando a varios publicanos (recaudadores de impuestos) y pecadores que estaban con él."},{"id":"35-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg}}","text":"Los líderes religiosos se quejaron de que Jesús trataba como amigos a ese tipo de gente. Entonces Jesús les contó esta historia."},{"id":"35-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg}}","text":"\"Había un hombre que tenía dos hijos. El hijo menor le dijo a su padre: \"Padre, quiero mi herencia ¡ahora! 'Así que el padre repartió sus bienes entre los dos hijos\"."},{"id":"35-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg}}","text":"\"Pronto, el hijo menor juntó todo lo que tenía y se fue muy lejos y perdió su dinero en una vida de pecado.\""},{"id":"35-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg}}","text":"\"En ese tiempo vino una gran hambre en la tierra, y el joven no tenía dinero para comprar comida. Así que tomó el único trabajo que pudo encontrar: dar de comer a cerdos. Estaba tan triste y hambriento que quería comer la comida de los cerdos\"."},{"id":"35-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg}}","text":"\"Por último, el hijo menor se dijo a sí mismo:\" ¿Qué estoy haciendo? Todos los siervos de mi padre tienen suficiente para comer, y sin embargo, yo aquí me muero de hambre. Voy a volver a mi padre y pedir ser uno de sus siervos.'\""},{"id":"35-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg}}","text":"\"Estando todavía lejos el hijo menor, su padre lo vio y sintió compasión por él. Corrió hacia su hijo y lo abrazó y lo besó.\""},{"id":"35-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg}}","text":"\"El hijo le dijo: 'Padre, he pecado contra el cielo y contra ti. Yo no soy digno de ser tu hijo.\""},{"id":"35-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg}}","text":"\"Pero su padre dijo a uno de sus siervos:\" ¡Ve rápido! Trae la mejor ropa y pónsela a mi hijo! Y poned un anillo en su dedo y sandalias en sus pies. Luego matad a la mejor ternera para que podamos tener una fiesta, porque mi hijo estaba muerto, pero ahora está vivo! Estaba perdido, pero ya lo hemos encontrado!'\""},{"id":"35-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg}}","text":"\"Y comenzaron a regocijarse. Al poco tiempo, el hijo mayor llegó a casa del trabajo en el campo. Oyó la música y el baile, y se preguntó qué estaba pasando\"."},{"id":"35-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg}}","text":"\"Cuando el mayor se enteró de que había una fiesta porque su hermano había llegado a casa, se enfadó mucho y no quiso entrar en casa. Su padre salió y le pidió que se uniera a la fiesta, pero él se negó.\""},{"id":"35-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg}}","text":"\"El hijo mayor dijo a su padre: '¡Todos estos años he trabajado fielmente para tí! Nunca te he desobedecido, y ni siquiera me diste un pequeño cabrito para gozarme con mis amigos. Pero cuando ese hijo tuyo desperdicia su dinero en un comportamiento pecaminoso, matas el mejor ternero para él!\""},{"id":"35-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg}}","text":"\"El padre respondió:\" Hijo, tú siempre estás conmigo, y todo lo mío es tuyo. Pero es justo que nosotros celebremos, porque este hermano tuyo estaba muerto, pero ahora está vivo. Estaba perdido, pero ahora lo hemos encontrado!\""}],"number":"35","ref":"Una historia de la Biblia en: Lucas 15:11-32","title":"35. La historia del padre compasivo"},{"frames":[{"id":"36-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg}}","text":"Un día, Jesús tomó con él a tres de sus discípulos, Pedro, Santiago y Juan. (Este Juan no era la misma persona que bautizó a Jesús.) Y subieron a un monte alto."},{"id":"36-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg}}","text":"De repente, el rostro de Jesús se hizo tan brillante como el sol y sus vestidos se hicieron blancos como la luz, más blancos de lo que nadie en el mundo podría hacerlos."},{"id":"36-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg}}","text":"Entonces se aparecieron Moisés y Elías, que vivieron cientos de años atrás. Ellos hablaron con Jesús sobre su muerte que pronto tendría lugar en Jerusalén."},{"id":"36-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg}}","text":"Mientras Moisés y Elías hablaban con Jesús, Pedro dijo: \"Jesús, es bueno para nosotros estar aquí. Vamos a hacer tres tiendas, una para ti, otra para Moisés y otra para Elías. \"Pedro no sabía lo que estaba diciendo."},{"id":"36-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg}}","text":"Mientras Pedro estaba hablando, una nube luminosa descendió sobre ellos y una voz desde la nube dijo: “Este es mi Hijo, a quien amo. Estoy contento con él. Escuchadle. “Los tres discípulos estaban aterrados y cayeron en tierra."},{"id":"36-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg}}","text":"Entonces Jesús les tocó y dijo: \"No tengáis miedo. Levantáos\". Cuando miraron a su alrededor no vieron a nadie más que a Jesús."},{"id":"36-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg}}","text":"Mientras bajaban por la montaña, Jesús les dijo: “No digáis a nadie lo que pasó aquí hasta después que haya resucitado de entre los muertos.”"}],"number":"36","ref":"Una historia de la Biblia en: Mateo 17:1-9; Marcos 9:2-8; Lucas 9:28-36","title":"36. La Transfiguración."},{"frames":[{"id":"37-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg}}","text":"Un día, Jesús recibió un mensaje de que Lázaro estaba muy enfermo. Lázaro y sus dos hermanas, María y Marta, eran buenos amigos de Jesús. Cuando Jesús se enteró de la noticia, dijo: \"Esta enfermedad no acabará en muerte, sino que va a dar gloria a Dios.\" Jesús amaba a sus amigos, así que esperó dos días donde estaba."},{"id":"37-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg}}","text":"Entonces dijo a sus discípulos: \"Volvamos a Judea.\" \"Pero Maestro\", respondió a los discípulos: \"Hace muy poco tiempo que la gente quería matarte!\" Jesús dijo: \"Nuestro amigo Lázaro duerme, y yo le debo despertar\"."},{"id":"37-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg}}","text":"Sus discípulos respondieron: \"Señor, si Lázaro duerme, sanará por sí mismo.\" Entonces Jesús les dijo claramente: \"Lázaro ha muerto. Me alegro de no haber estado allí cuando murió, porque ahora vais a ver cosas increíbles para que creáis \"."},{"id":"37-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg}}","text":"Cuando Jesús llegó, Lázaro llevaba ya cuatro días muerto. Marta salió al encuentro de Jesús y le dijo: \"Señor, si hubieras estado aquí, mi hermano no habría muerto. Pero yo creo que Dios te dará todo lo que le pidas\"."},{"id":"37-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg}}","text":"Jesús respondió: \"Yo soy la Resurrección y la Vida. El que cree en mí aunque muera vivirá. Todo el que cree en mí, no morirá jamás. ¿Crees esto? \"\" Sí, Señor! \", Respondió Marta. \"Yo creo que tú eres el Mesías, el Hijo de Dios.\""},{"id":"37-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg}}","text":"Luego llegó María. Ella cayó a los pies de Jesús y le dijo: \"Señor, si hubieras estado aquí, mi hermano no habría muerto.\" \"¿Dónde habéis puesto a Lázaro?\", Les preguntó. Ellos le dijeron: \"En la tumba. Ven y ve. \"Jesús lloró."},{"id":"37-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg}}","text":"La tumba era una cueva con una piedra puesta sobre la entrada. Cuando Jesús llegó a la tumba, les dijo, \"Rodad la piedra.\" Pero Marta dijo: \"Él lleva muerto cuatro días. Habrá mal olor\"."},{"id":"37-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg}}","text":"Jesús respondió: \"¿No te he dicho que verás la gloria de Dios, si crees?\" Entonces quitaron la piedra."},{"id":"37-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg}}","text":"Entonces Jesús, mirando al cielo, dijo: \"Padre, te doy gracias porque me has escuchado. Yo sé que siempre me escuchas, pero lo digo por el bien de toda esta gente que está aquí, para que crean que me enviaste. \"Entonces Jesús gritó:\" ¡Lázaro, ven fuera! \""},{"id":"37-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg}}","text":"¡Y Lázaro salió! Todavía estaba envuelto con las mortajas. Jesús les dijo: \"Ayudadle a quitarse las mortajas y liberadle!\" Muchos judíos creyeron en Jesús por este milagro."},{"id":"37-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg}}","text":"Pero los líderes religiosos de los Judios estaban celosos, por lo que se reunieron para planear cómo podían matar a Jesús y Lázaro."}],"number":"37","ref":"Una historia de la Biblia en: Juan 11:1-46","title":"37. Jesús resucita a Lázaro de la muerte"},{"frames":[{"id":"38-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg}}","text":"Jesús estuvo predicando durante unos tres años. Era la época de la fiesta de la Pascua, cuando los judíos recordaban cómo Dios los había salvado de la esclavitud en Egipto muchos años antes. Jesús sabía lo que le iba a pasar y dijo a sus discípulos que iba a ir a Jerusalén, donde lo iban a matar."},{"id":"38-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg}}","text":"Los líderes judíos de Jerusalén habían rechazado creer que Jesús era el Mesías y estaban conspirando para matarlo. Judas fue uno de los discípulos de Jesús. Estuvo a cargo del dinero de los discípulos, pero le gustaba el dinero y con frecuencia lo robó. Judas fue a los líderes judíos y se ofreció a entregarles a Jesús."},{"id":"38-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg}}","text":"Los líderes judíos, dirigidos por el sumo sacerdote, pagaron a Judas treinta piezas de plata por traicionar a Jesús. Esto sucedió tal como habían predicho los profetas. Judas estuvo de acuerdo, tomó el dinero y buscó una oportunidad para ayudar a arrestar a Jesús."},{"id":"38-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg}}","text":"Jesús celebró la Pascua con sus discípulos. Durante la cena, Jesús tomó el pan, lo partió y dijo: \"Tomad y comed esto. Esto es mi cuerpo, que por vosotros es partido. Haced esto en memoria de mí. \"De esta manera, Jesús decía que su cuerpo sería sacrificado por ellos."},{"id":"38-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg}}","text":"Luego tomó una copa de vino y dijo: \"Bebed esto. Esto es mi sangre del Nuevo Pacto derramada para el perdón de los pecados. Haced esto en memoria de mí cuando lo bebáis. \"De esta manera, Jesús dijo que su sangre sería derramada para perdonar sus pecados."},{"id":"38-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg}}","text":"Entonces Jesús dijo a sus discípulos: \"Uno de vosotros me va a entregar.\" Los discípulos se sorprendieron y no sabían quién haría una cosa así. Jesús dijo: \"La persona a la que le doy a este pedazo de pan es el traidor.\" Luego le dio el pan a Judas."},{"id":"38-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg}}","text":"Después de tomar Judas el pan, Satanás entró en él. Judas se fue para ayudar a los líderes judíos a arrestar a Jesús. Era de noche."},{"id":"38-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg}}","text":"Después de la cena, Jesús y sus discípulos caminaron hacia el Monte de los Olivos. Jesús dijo: \"Todos me abandonaréis esta noche. Está escrito: \"Heriré al pastor y todas las ovejas se dispersarán.\""},{"id":"38-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg}}","text":"Pedro respondió: \"Aunque todos los demás te dejen, yo no lo haré!\" Entonces Jesús dijo a Pedro: \"Satanás os quiere tener a todos, pero yo he rogado por ti, Pedro, para que tu fe no falle. Aun así, esta noche, antes que cante el gallo, tres veces negarás incluso que me conoces \"."},{"id":"38-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg}}","text":"Pedro dijo entonces a Jesús: \"Aunque tenga que morir, yo no te negaré\" Todos los discípulos dijeron lo mismo."},{"id":"38-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg}}","text":"Entonces Jesús fue con sus discípulos a un lugar llamado Getsemaní. Jesús dijo a sus discípulos que oraran para que no cayeran en la tentación. Luego Jesús fue a orar por él mismo."},{"id":"38-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg}}","text":"Jesús oró tres veces: \"Padre mío, si es posible, haz que pueda evitar este sufrimiento. Pero si no hay otra manera de que los pecados de la gente sean perdonados, hágase tu voluntad.\" Jesús estaba muy preocupado y su sudor era como gotas de sangre. Dios envió a un ángel para fortalecerlo."},{"id":"38-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg}}","text":"Después de cada tiempo de oración, Jesús volvía a sus discípulos, pero estaban dormidos. Después de la tercera vez, Jesús dijo: \"¡Despertad! ¡El que me entrega está aquí. \""},{"id":"38-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg}}","text":"Judas vino con los líderes judíos, soldados, y una gran multitud con espadas y garrotes. Se acercó a Jesús y le dijo: \"Saludos, maestro\", y lo besó. Esta fue la señal para que los líderes judíos supieran a quién arrestar. Entonces Jesús le dijo: \"Judas, ¿me traicionas con un beso?\""},{"id":"38-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg}}","text":"Cuando los soldados arrestaron a Jesús, Pedro sacó su espada y le cortó la oreja al siervo del sumo sacerdote. Jesús dijo: \"¡Guarda la espada! Podría pedirle al Padre un ejército de ángeles para defenderme. Pero debo obedecer a mi Padre. \"Entonces Jesús sanó la oreja del hombre, y todos los discípulos huyeron."}],"number":"38","ref":"Una historia de la Biblia en: Mateo 26:14-56; Marcos 14:10-50; Lucas 22:1-53; Juan 18:1-11","title":"38. Jesús es traicionado"},{"frames":[{"id":"39-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg}}","text":"Era medianoche. Los soldados llevaron a Jesús a casa del sumo sacerdote para interrogarle. Pedro siguó a Jesús muy por detrás. Cuando metieron a Jesús en la casa, Pedro se quedó fuera, calentándose en una hoguera."},{"id":"39-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg}}","text":"Dentro de la casa, los líderes judíos llevaron a Jesús a juicio. Trajeron muchos testigos que mintieron acerca de él. Sin embargo, sus declaraciones no estaban de acuerdo entre sí, por lo que no podían demostrar que era culpable. Jesús no dijo nada."},{"id":"39-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg}}","text":"Por último, el sumo sacerdote miró a Jesús y le dijo: \"Dinos, ¿eres tú el Mesías, el Hijo del Dios viviente?\""},{"id":"39-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg}}","text":"Jesús dijo: \"Yo soy, y me veréis sentado con Dios, y viniendo en poder del cielo.\" Entonces el sumo sacerdote rasgó sus vestiduras y gritó con enojo: \"No necesitamos más testigos. Ya le habéis oído decir que él es el Hijo de Dios. ¿Cuál es vuestro juicio? \""},{"id":"39-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg}}","text":"Todos los líderes judíos respondieron: \"Merece la muerte!\" Luego le vendaron los ojos, le escupieron, golpearon y se burlaron de él."},{"id":"39-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg}}","text":"Fuera de la casa, una chica vio a Pedro y le dijo: \"Tú también estabas con Jesús!\" Pedro lo negó. Más tarde, otra chica dijo lo mismo, y Pedro lo negó otra vez. Por último, la gente dijo: \"Tú estabas con Jesús, porque ambos sois de Galilea.\""},{"id":"39-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg}}","text":"Pedro juró, diciendo: \"Que Dios me maldiga si conozco a este hombre!\" Inmediatamente, el gallo cantó, y Jesús se volvió y miró a Pedro."},{"id":"39-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg}}","text":"Pedro salió y lloró amargamente. Mientras tanto, cuando Judas, el traidor, vio que Jesús había sido condenado, lleno de tristeza, fue, y se quitó la vida."},{"id":"39-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg}}","text":"A la mañana siguiente muy temprano, los líderes judíos llevaron a Jesús al gobernador romano, Pilato, con la esperanza de matar a Jesús. Pilato le preguntó: \"¿Eres tú el Rey de los judios?\""},{"id":"39-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg}}","text":"Jesús respondió: \"Tú lo has dicho, pero mi Reino no es un reino terrenal. Si lo fuera, mis propios guardias pelearían por mí. Pero yo he venido a la tierra para decir la verdad acerca de Dios. Todo el mundo que ama la verdad escucha mi voz. \"Dijo Pilato:\" ¿Qué es la verdad? \""},{"id":"39-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg}}","text":"Después de hablar con Jesús, Pilato se volvió a la multitud y dijo: \"No encuentro ninguna culpa en este hombre.\" Pero los líderes judíos y la multitud gritaron: \"¡Crucifícalo!\" Pilato respondió: \"Él no es culpable.\" Pero gritaron aún más fuerte. Y Pilato dijo por tercera vez: \"Él no es culpable!\""},{"id":"39-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg}}","text":"Pero Pilato tuvo miedo de que comenzara un motín, por lo que entregó a Jesús para que lo crucificaran. Los soldados azotaron a Jesús, le echaron encima un manto real y una corona de espinas sobre él, y se burlaron de él, diciendo: \"¡Mirad, el Rey de los Judíos!\""}],"number":"39","ref":"Una historia de la Biblia en: Mateo 26:57-27:26; Marcos 14:53-15:15; Lucas 22:54-23:25; Juan 18:12-19:16","title":"39. Jesús es llevado a juicio"},{"frames":[{"id":"40-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg}}","text":"Después de burlase de Jesús, los soldados se lo llevaron para ser crucificado. Le hicieron llevar su propia cruz."},{"id":"40-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg}}","text":"Los soldados llevaron a Jesús a un lugar llamado \"La Calavera\", y clavaron sus brazos y pies a la cruz. Pero Jesús dijo: \"Padre, perdónalos, porque no saben lo que están haciendo.\" Pilato mandó que se pusiera una señal sobre la cabeza de Jesús que decía: \"Rey de los Judíos\"."},{"id":"40-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg}}","text":"Los soldados se apostaron la ropa de Jesús. Cuando lo hicieron, cumplieron una profecía que dice: «Se repartieron mis vestidos, y sobre mi ropa echaron suertes.\""},{"id":"40-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg}}","text":"Jesús fue crucificado entre dos ladrones. Uno de ellos se burló de Jesús, pero el otro dijo, \"¿No tienes temor de Dios? Nosotros somos culpables, pero este hombre es inocente. Jesús, por favor, acuérdate de mí en tu Reino. \"Jesús le dijo:\" Hoy estarás conmigo en el Paraíso. \""},{"id":"40-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg}}","text":"La muchedumbre y los líderes judíos se burlaron de Jesús, diciendo: \"Si eres Hijo de Dios, baja de la cruz y sálvate a ti mismo! ¡Entonces te creeremos!\""},{"id":"40-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg}}","text":"Era mediodía, pero hubo tinieblas sobre toda la tierra. Hubo oscuridad desde el mediodía hasta las 3:00 de la tarde."},{"id":"40-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg}}","text":"Entonces Jesús exclamó: \"¡Consumado es! ¡Padre, en tus manos encomiendo mi espíritu!\". Luego inclinó la cabeza y entregó el espíritu. Cuando murió, hubo un terremoto y el gran velo del Templo que separaba la presencia de Dios de la gente se rasgó en dos, de arriba abajo."},{"id":"40-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg}}","text":"Por su muerte, Jesús abrió un camino para que la gente pueda ir a Dios. Cuando el soldado que custodiaba a Jesús vio todo lo que pasó, dijo: \"Ciertamente, este hombre era inocente. Era el Hijo de Dios. \""},{"id":"40-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg}}","text":"Entonces José y Nicodemo, dos líderes judíos que creían que Jesús era el Mesías, pidieron a Pilato el cuerpo de Jesús. Envolvieron su cuerpo en una tela y lo enterraron en un sepulcro cavado en la roca. Luego hicieron rodar una gran piedra sobre la abertura."}],"number":"40","ref":"Una historia de la Biblia en: Mateo 27:27-61; Marcos 15:16-47; Lucas 23:26-56; Juan 19:17-42","title":"40. Jesús es crucificado"},{"frames":[{"id":"41-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg}}","text":"Después de crucificar a Jesús, los incrédulos líderes judíos dijeron a Pilato: “Ese mentiroso, Jesús, dijo que se levantaría de entre los muertos después de tres días. La tumba debe estar bien guardada para que sus discípulos no roben el cuerpo y luego digan que se ha levantado de la muerte.”"},{"id":"41-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg}}","text":"Pilato les dijo: \"Asegurad la tumba tanto como sea posible.\" Así que sellaron la piedra de la entrada de la tumba y pusieron soldados para asegurarse de que nadie pudiera robar el cuerpo."},{"id":"41-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg}}","text":"El día siguiente de ser enterrado Jesús era sábado, día de descanso. Muy temprano, en la mañana después del sábado, varias mujeres fueron a la tumba de Jesús para poner más especias aromáticas para ungir su cuerpo."},{"id":"41-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg}}","text":"Hubo un gran terremoto. Un ángel del Señor se apareció en el cielo, tan brillante como un relámpago. Rodó la piedra que cubría la entrada del sepulcro y se sentó sobre ella. Los soldados que custodiaban la tumba estaban aterrados y cayeron al suelo como muertos."},{"id":"41-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg}}","text":"El ángel dijo a las mujeres: \"No temáis. Jesús no está aquí. ¡Ha resucitado de entre los muertos, como dijo que lo haría! Mirad la tumba y ved\". Las mujeres miraron hacia el sepulcro y vieron donde Jesús había estado tumbado. ¡Su cuerpo no estaba allí!"},{"id":"41-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg}}","text":"Entonces el ángel dijo a las mujeres: \"Decid a los discípulos que Jesús ha resucitado de entre los muertos y va delante de vosotros a Galilea\"."},{"id":"41-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg}}","text":"Las mujeres estaban llenas de temor y de gran gozo. Corrieron a contar la buena noticia a los discípulos."},{"id":"41-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg}}","text":"Por el camino, Jesús se les apareció, y ellos le adoraron. Jesús dijo: \"No tengáis miedo. Id y decid a mis discípulos que voy a verlos a Galilea\"."}],"number":"41","ref":"Una historia de la Biblia en: Mateo 27:62-28:15; Marcos 16:1-11; Lucas 24:1-12; Juan 20:1-18","title":"41. Dios resucita a Jesús de entre los muertos"},{"frames":[{"id":"42-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg}}","text":"Ese mismo día, un poco más tarde, dos seguidores de Jesús iban a una pequeña aldea de las cercanías. Mientras caminaban, hablaban de la muerte de Jesús y de cómo las mujeres habían dicho que de nuevo estaba vivo. Se preguntaban si Jesús sería realmente el Mesías."},{"id":"42-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg}}","text":"Jesús se acercó y comenzó a caminar con ellos, pero ellos no lo reconocieron. Les preguntó qué estaban hablando, y ellos le contaron todas las cosas terribles que habían sucedido en los últimos días. Ellos pensaron que era un forastero que no habían oído hablar de ello."},{"id":"42-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg}}","text":"Entonces Jesús les explicó lo que la Palabra de Dios dice acerca del Mesías. Les recordó que los profetas dijeron que el Mesías iba a sufrir y ser muerto, pero que resucitaría al tercer día. Cuando llegaron a la ciudad donde iban era casi de noche"},{"id":"42-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg}}","text":"Los dos hombres invitaron a Jesús a quedarse con ellos, y él lo hizo. Antes de comer, Jesús tomó un pan, dio gracias a Dios, y lo partió. De repente, se les abrieron los ojos y reconocieron que era Jesús. En ese momento, desapareció."},{"id":"42-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg}}","text":"Los dos hombres se dijeron el uno al otro: \"Nuestros corazones ardían cuando nos explicaba la Palabra de Dios!\" Inmediatamente, se volvieron a Jerusalén, y dijeron a los discípulos: \"Jesús está vivo! Lo hemos visto! \""},{"id":"42-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg}}","text":"De repente, ¡Jesús se apareció! Los discípulos pensaron que era un fantasma, pero Jesús les dijo: \"Paz a vosotros! ¿Por qué tienes miedo y dudáis? Mirad mis manos y pies. Los fantasmas no tienen cuerpo como yo. \"Para demostrar que no era un fantasma, pidió un pedazo de pescado asado y lo comió.."},{"id":"42-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg}}","text":"\"Os dije que todo lo que estaba escrito acerca de mí en la Palabra de Dios debía ser cumplido\", dijo Jesús. Entonces les abrió el entendimiento para que comprendieran la Palabra de Dios. Dijo: \"Fue escrito hace mucho tiempo que el Mesías iba a sufrir, morir, y resucitar de entre los muertos al tercer día.\""},{"id":"42-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg}}","text":"\"También está escrito que se proclamaría el arrepentimiento para perdón de los pecados a todas las naciones, empezando por Jerusalén. Vosotros sois testigos de estas cosas \"."},{"id":"42-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg}}","text":"En los siguientes cuarenta días Jesús se apareció a sus discípulos y seguidores en muchas ocasiones. ¡Una vez, incluso se apareció a más de 500 personas a la vez! Demostró a sus discípulos en muchas maneras de que estaba vivo, y les enseñó acerca del Reino de Dios."},{"id":"42-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg}}","text":"Al final de los cuarenta días, Jesús dijo a sus discípulos: \"Toda autoridad me ha sido dada en el cielo y en la tierra. Por tanto, id y haced discípulos a todas las naciones bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo, enseñándoles que obedezcan todo lo que os he mandado. \""},{"id":"42-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg}}","text":"\"Recordad, yo estaré con vosotros siempre. Quedaos en Jerusalén hasta recibir poder de lo alto\". Entonces Jesús fue llevado al cielo, y una nube lo ocultó de su vista. Jesús se sentó a la diestra de Dios para gobernar sobre todas las cosas."}],"number":"42","ref":"Una historia de la Biblia en: Mateo 28:16-20, Marcos 16:12-20, Lucas 24:13-53, Juan 20:19-23, Hechos 1:1-11","title":"42. Jesús Regresa al Cielo"},{"frames":[{"id":"43-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg}}","text":"Después de que Jesús regresara al cielo, los discípulos se quedaron en Jerusalén, tal como Jesús les había mandado. Los seguidores de Jesús se reunían juntos y oraban constantemente."},{"id":"43-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg}}","text":"Cincuenta días después de que resucitara, tenía lugar una fiesta judía llamada Pentecostés. Pentecostés era una celebración de acción de gracias. Judíos de todo el mundo iban a venir a Jerusalén para celebrarlo juntos."},{"id":"43-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg}}","text":"Estando juntos todos los creyentes, de repente, oyeron un sonido de un fuerte viento que llenó la casa. Entonces, algo semejante a lenguas de fuego aparecieron sobre las cabezas de todos los creyentes. Fueron llenos del Espíritu Santo y empezaron a hablar en otras lenguas."},{"id":"43-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg}}","text":"Cuando la gente de Jerusalén oyó esto, se juntó una multitud preguntándose qué es lo que estaba pasando. La gente estaba atónita al oír hablar a los creyentes en sus propios idiomas nativos, proclamando las maravillosas obras de Dios"},{"id":"43-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg}}","text":"Algunos acusaron a los discípulos de estar borrachos, pero Pedro se puso en pié y dijo: “Escuchadme! ¡Estas personas no están borrachas! Este es el cumplimiento de una profecía hecha por Joel que dijo, ‘En los últimos días, yo derramaré Mi Espíritu.’”"},{"id":"43-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg}}","text":"“Hombres de Israel, Jesús fue un hombre que hio muchas poderosas señales y maravillas por el poder de Dios, como vísteis y ya sabéis. ¡Vosotros le crucificasteis!”"},{"id":"43-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg}}","text":"“Pero Dios le levantó a la vida otra vez para cumplir la profecía que dice: ‘No permitirás que Tu Santo se quede en la tumba.’ Dios levantó a este Jesús de la muerte. Nosotros somos testigos.”"},{"id":"43-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg}}","text":"“Jesús está ahora exaltado a la diestra de Dios Padre. Y el Padre ha enviado al Espíritu Santo prometido el cual estáis viendo y oyendo ahora.”"},{"id":"43-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg}}","text":"“¡Sabed por cierto que Dios ha constituído a ese Jesús, al que vosotros crucificásteis, como Señor y Mesías!”."},{"id":"43-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg}}","text":"La gente, al oír a Pedro se sintieron profundamente conmovidos y preguntaron, “¿Hermanos, ¿qué tenemos que hacer?”."},{"id":"43-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg}}","text":"Pedro dijo: “Arrepentíos y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de pecados, y recibiréis el don del Espíritu Santo.”"},{"id":"43-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg}}","text":"Cerca de 3.000 personas creyeron lo que Pedro dijo. Fueron bautizados y se añadieron al pueblo de Dios, que es la Iglesia. La gente que creyó en Jesús pasaron a ser conocidos como \"cristianos\""},{"id":"43-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg}}","text":"Los creyentes perseveraban en las enseñanzas de los discípulos, en el compañerismo, comiendo juntos y orando. Todos se reunían y compartían todo lo que tenían. Alababan a Dios e incluso los que no creían pensaban bien de ellos. Cada día más personas se hacían cristianas."}],"number":"43","ref":"Una historia de la Biblia de: Hechos 2","title":"43. Comienza la Iglesia"},{"frames":[{"id":"44-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg}}","text":"Un día Pedro y Juan fueron al Templo. En su camino vieron a un hombre lisiado que pedía dinero."},{"id":"44-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg}}","text":"Pedro le miró y dijo: “No tengo dinero que darte. Pero lo que tengo te doy. ¡En el nombre de Jesús, levántate y anda!”"},{"id":"44-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg}}","text":"El hombre sanó inmediatamente, y empezó a andar y saltar, alabando a Dios. La gente que estaba en el Templo se quedó asombrada."},{"id":"44-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg}}","text":"En seguida se formó una multitud. Pedro les dijo: “¿Por qué os maravilláis de que este hombre haya sido sanado? No ha sido por nuestro propio poder o bondad que ha sanado, sino por la fe en Jesús.”"},{"id":"44-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg}}","text":"“Vosotros pedísteis que Jesús fuera muerto. Matásteis al autor de la vida, pero Dios le resucitó de entre los muertos. Así es como Dios ha cumplido las profecias de que el Mesías sufriría y moriría. Pero ahora, arrepentíos y volveos a Dios para que vuestros pecados sean limpiados.”"},{"id":"44-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg}}","text":"A los líderes del Templo les molestó mucho lo que Pedro y Juan estaban diciendo. Les arrestaron y mandaron a la cárcel. Pero mucha gente creyó lo que habían visto y oído y a la Iglesia se le añadieron 5.000 hombres, más mujeres y niños."},{"id":"44-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg}}","text":"Al día siguiente, los líderes judíos enviaron a Pedro y Juan ante el Sumo Sacerdote y su familia. Ellos les preguntaron: “¿Por qué poder hacéis esto?”"},{"id":"44-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg}}","text":"Pedro respondió: “Es por el poder de Jesús el Mesías que sanamos a ese hombre. ¡Vosotros le crucificásteis, pero Dios le trajo de nuevo a la vida! Vosotros le rechazásteis, ¡pero no hay otra forma de ser salvo excepto por el poder de Jesús!”"},{"id":"44-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg}}","text":"Los líderes estaban atónitos porque podían ver que eran hombres comunes y corrientes que no habían recibido una educación especial. También se daban cuenta de que esos hombres habían estado con Jesús. Después de amenazar a Pedro y Juan, les dejaron marchar."}],"number":"44","ref":"Una historia de la Biblia en: Hechos 3:1-4:22","title":"44. Pedro y Juan sanan a un mendigo"},{"frames":[{"id":"45-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg}}","text":"Esteban era un líder de la primera Iglesia. tenía muy buena reputación y estaba lleno del Espíritu Santo y de sabiduría. Esteban hizo muchos milagros y persuadía con mucha energía diciendo a la gente que debía creer en Jesús."},{"id":"45-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg}}","text":"Un día, Esteban estaba discutiendo sobre Jesús con algunos judíos que no creían. Se enfadaron tanto que mintieron sobre Esteban diciendo \"¡Le hemos oído hablar malas cosas sobre Moisés y sobre Dios!\". Así que arrestaron a Esteban y le mandaron ante el sumo sacerdote y a los líderes de los judíos."},{"id":"45-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg}}","text":"El sumo sacerdote preguntó a Esteban \"¿Son verdad todas estas cosas?!\" Esteban les recordó todas las grandes cosas que Dios había hecho desde los tiempos de Abraham hasta Jesús. Entonces contestó: “Vosotros, gente obstinada y rebelde siempre rechazáis al Espíritu Santo, igual que vuestros antepasados rechazaron a Dios y mataron a sus profetas. ¡Incluso habéis matado al Mesías que Dios envió!”"},{"id":"45-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg}}","text":"Cuando la gente oyó esto, taparon sus oídos y gritaron en alta voz. Sacaron a Esteban a las afueras de la ciudad y le lapidaron hasta la muerte."},{"id":"45-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg}}","text":"Mientras Esteban moría gritó: “Jesús, recibe mi espíritu.” Cayendo sobre sus rodillas, volvió a gritar: “Maestro, no tengas en cuenta este pecado contra ellos.” Entonces murió."},{"id":"45-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg}}","text":"Un hombre llamado Saulo estaba de acuerdo con la ejecución de Esteban y guardó las pertenencias de los que lapidaban a Esteban. Ese día mucha gente empezó a perseguir a los cristianos, y fueron dispersados por toda la región. Pero dondequiera que iban, predicaban acerca de Jesús."},{"id":"45-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg}}","text":"Felipe, uno de los discípulos de Jesús fue a Samaria donde predicó sobre Jesús y muchos fueron salvos. Entonces, un día, un ángel de Dios dijo a Felipe que fuera al camino que lleva a Gaza en el desierto. Mientras marchaba por el camino, Felipe vio a un importante oficial de Etiopía yendo en su carro. El Espíritu Santo le dijo a Felipe que subiera al carro y le hablara a ese hombre."},{"id":"45-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg}}","text":"Cuando Felipe se acercó al carro, oyó cómo el hombre leía al profeta Isaías, “Fue llevado como un cordero para ser matado, y no dijo ni una palabra. Fue tratado injustamente y sin respeto. Su vida le fue quitada.”"},{"id":"45-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg}}","text":"Felipe preguntó al Etíope: “¿Entiendes lo que estás leyendo?” El dijo: “No. No puedo entender a menos que alguien me lo explique. Por favor ven y siéntate a mi lado. ¿Está hablando Isaías de sí mismo o de algun otro?”"},{"id":"45-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg}}","text":"Felipe le mostró que Isaías estaba hablando sobre Jesús. Felipe también usó muchas otras Escrituras para contarle las Buenas Nuevas de Jesús."},{"id":"45-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg}}","text":"Según pasaban cerca del agua, el Etíope dijo: “¡Mira! ¡Ahí hay agua! ¿Por qué no me puedo bautizar?” Y mandó parar el carro."},{"id":"45-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg}}","text":"Así que bajaron al agua, y Felipe le bautizó. Después de bautizar al Etíope, el Espíritu Santo se llevó a Felipe a otro lugar donde continuó hablando a la gente de Jesús."},{"id":"45-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg}}","text":"El Etíope siguió su camino, feliz de conocer a Jesús."}],"number":"45","ref":"Una historia de la Biblia en: Hechos 8:26-40","title":"45. Felipe y el Oficial Etíope"},{"frames":[{"id":"46-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg}}","text":"Saulo continuó atacando a los cristianos yendo de casa en casa, arrestando a hombres y mujeres y llevándoles a prisión. Saulo recibió permiso del Sumo Sacerdote para ir a la ciudad de Damasco y arrestar a los cristianos de allí y llevarles de regreso a Jerusalén."},{"id":"46-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg}}","text":"Mientras Saulo iba por el camino hacia Damasco, Jesús se le apareció en medio de una luz brillante y dijo: “¡Saulo! ¡Saulo! ¿Por qué me persigues?” Él dijo: “¿Quién eres Maestro?” Jesús contestó: “Yo soy Jesús a quien tú persigues.”"},{"id":"46-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg}}","text":"Cuando Saulo se levantó, no podía ver y tuvo que ser llevado a Damasco. Saulo no comió ni bebió durante tres días."},{"id":"46-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg}}","text":"Entonces Dios se le apareció a un cristiano llamado Ananías y dijo: “Ve a la casa donde estaba alojado Pablo. Pon tus manos sobre él y volverá a ver\". Pero Ananía dijo: \"Maestro, he oído como ha perseguido a los cristianos\". Dios dijo: \"Le he escogido para declarar Mi nombre a los que no son salvos. Yo le mostraré cuanto debe sufrir por Mi causa.”"},{"id":"46-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg}}","text":"Así que Ananías le dijo a Pablo: \"El Jesús que se te apareció en el camino me ha enviado a tí para que puedas recuperar la vista y ser lleno del Espíritu Santo\". Inmediatamente Saulo recuperó la vista. Entonces Saulo fue bautizado. Comió algo y sus fuerzas se recuperaron."},{"id":"46-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg}}","text":"Enseguida, Saulo empezó a predicar a los judíos diciendo: “¡Jesús es el Hijo de Dios!” Los judíos se asombraron de que el hombre que había intentado destruir a los cristianos fuera ahora cristiano. Saulo discutía con los judíos probando que Jesús era el Mesías. Saulo fue conocido más tarde como Pablo."},{"id":"46-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg}}","text":"Después de muchos días, los judíos planearon matar a Pablo. Colocaron gente en las puertas de la ciudad para matarle. Pero Pablo oyó el plan, y sus amigos le ayudaron a escapar. Una noche le bajaron de los muros de la ciudad en una cesta. Pablo huyó y continuó predicando sobre Jesús."},{"id":"46-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg}}","text":"Pablo fue a Jerusalén para reunirse con los discípulos, pero al principio los cristianos tenían miedo de Pablo.Finalmente, un cristiano llamado Bernabé llevó a Pablo con los discípulos y les contó cómo Pablo había predicado valientemente en Damasco. Entonces ellos aceptaron a Pablo."},{"id":"46-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg}}","text":"Más tarde, Pablo y Barnabé fueron a la ciudad de Antioquía donde enseñaron a mucha gente acerca de Jesús y fortalecieron la iglesia. Un día, los cristianos de Antioquía estaban ayunando y orando y el Espíritu Santo dijo: \"Apartad para mi a Pablo y Bernabé para hacer el trabajo que yo les he llamado a hacer\"."},{"id":"46-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg}}","text":"Asi que la iglesia oró por Pablo y Bernabé, impusieron sus manos sobre ellos y les enviaron fuera a predicar las Buenas Nuevas de Jesús. Ellos predicaron sobre Jesús en muchos lugares y mucha gente creyó en Jesús."}],"number":"46","ref":"Una historia de la Biblia en: Hechos 6:8-8:3; 9:1-25;  11:25-26","title":"46. Pablo se hace cristiano"},{"frames":[{"id":"47-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg}}","text":"Unos años más tarde, Pablo y su amigo Silas fueron a la ciudad de Filipo, proclamando las Buenas Nuevas de Jesús. Se encontraron con una mujer llamada Lidia que vendía telas de purpura. Ella amaba y adoraba a Dios."},{"id":"47-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg}}","text":"Dios abrió su corazón para entender el mensaje de Jesús, y ella y su familia fueron bautizados. Ella invitó a Pablo y Silas a quedarse en su casa, y ellos lo hicieron así."},{"id":"47-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg}}","text":"Pablo y Silas iban a menudo a orar mientras estuvieron en Filipo. Cada día mientras caminaban al lugar donde oraban, una chica esclava poseída por un demonio les seguía. Ella era adivina, y conseguía mucho dinero a sus dueños."},{"id":"47-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg}}","text":"Ella iba gritando: “Estos hombres son siervos del Dios Altísimo. Ellos os indican la forma de ser salvos!” Ella hacía esto tan a menudo que Pablo llegó a sentirse molesto."},{"id":"47-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg}}","text":"Un día, Pablo se volvió a ella y dijo al demonio: “En el nombre de Jesús, sal fuera de ella”. Inmediatamente el demonio la dejó."},{"id":"47-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg}}","text":"Los hombres a los que pertenecía la esclava se enfadaron mucho cuando se dieron cuenta de que ahora ella ya no conseguiría más dinero para ellos."},{"id":"47-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg}}","text":"Entonces los propietarios de la esclava hicieron que Pablo y Silas fueran arrestados, golpeados y echados a la cárcel."},{"id":"47-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg}}","text":"Pablo y Silas fueron puestos en la parte más segura de la prisión con los pies puestos en un cepo. En medio de la noche, ellos cantaron canciones de alabanza a Dios."},{"id":"47-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg}}","text":"De repente, la tierra tembló y las puertas de la prisión se abrieron. Todas las cadenas de los prisioneros se cayeron."},{"id":"47-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg}}","text":"Cuando el carcelero vio que las puertas estaban abiertas, pensó en suicidarse, pensando que todos los prisioneros se habían escapado. (Él sabía que le matarían por dejar escapar a los prisioneros.) Pablo le vió y gritó: “¡Para! ¡No te hagas daño. Estamos todos aquí.”"},{"id":"47-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg}}","text":"El carcelero estaba aterrorizado! Se llevó a Pablo y a Silas a su casa, les dio algo de comer, y limpió sus heridas. Entonces dijo: “¿Qué debo hacer para ser salvo?”"},{"id":"47-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg}}","text":"Pablo contestó: “Cree en Jesús, el maestro, y tú y tu familia seréis salvos.” Entonces Pablo bautizó al carcelero y a toda su familia, y celebraron juntos."},{"id":"47-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg}}","text":"Al día siguiente los líderes de la ciudad liberaron a Pablo y Silas y les pidieron que dejaran Filipo. Pablo y Silas visitaron a Lidia y a otros amigos y dejaron la ciudad. Las Buenas Nuevas de Jesús siguieron difundiéndose y la Iglesia fue creciendo."},{"id":"47-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg}}","text":"Pablo y otros líderes cristianos viajaron por muchas ciudades, predicando y enseñando sobre Jesús. También escribieron muchas cartas a las iglesias para animarles y enseñarles acerca del Nuevo Pacto de Dios."}],"number":"47","ref":"Una historia de la Biblia en: Hechos 16:11-40","title":"47. Pablo y Silas en Filipo"},{"frames":[{"id":"48-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg}}","text":"Cuando Dios creó el mundo, todo era perfecto. No había pecado. Adán y Eva se amaban el uno al otro y amaban a Dios. No había muerte ni enfermedad ni dolor. Así era como Dios quería que fueran las cosas."},{"id":"48-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg}}","text":"Satanás, que era la serpiente del jardín, engañó a Eva, y tanto ella como Adán pecaron contra Dios. Debido a su pecado, la muerte, la enfermedad y el dolor entraron a formar parte de la vida de las personas en la tierra."},{"id":"48-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg}}","text":"Aún peor fue que se rompió la relación con Dios. Ahora, todos nacen como enemigos de Dios por el pecado. Pero Dios tenía un plan para solucionar lo que había sido roto por el pecado."},{"id":"48-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg}}","text":"Dios prometió que uno de los descendientes de Eva aplastaría la cabeza de Satanás, y que Satanás le heriría el calcañar. Esto significa que Satanás mataría a Jesús, pero Dios le devolvería a la vida después de tres días. Jesús aplastaría el poder de Satanás para siempre."},{"id":"48-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg}}","text":"Cuando Dios destruyó toda la tierra con el diluvio, proporcionó el barco como forma de salvar a los que creían en Él. Del mismo modo, aunque todos merecen ser destruidos por sus pecados, Dios ha provisto una forma de salvación para todos los creen en Jesús."},{"id":"48-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg}}","text":"Melquisedec era un sacerdote que bendijo a Abraham. Como Melquisedec, Jesus es sacerdote, pero Jesús es el Gran Sumo Sacerdote. Jesús ofreció un único sacrificio, él mismo. Este fue el único sacrificio necesario para llevarse el pecado de todo el mundo. Jesús llevó sobre sí el castigo por todos los pecados que cualquiera hubiera cometido."},{"id":"48-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg}}","text":"Dios le dijo a Abraham, “A través de tí, serán benditas todas las naciones de la tierra.” Jesús fue descendiente de Abraham. Todas las naciones de la tierra son bendecidas por medio de Jesús, porque todo el que cree en Jesús se convierte en uno de los que pertenecen al pueblo escogido de Dios, un descendiente espiritual de Abraham."},{"id":"48-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg}}","text":"Dios proporcionó a Abraham un carnero para el sacrificio en el lugar de Isaac. Dios también proporcionó otro cordero para sacrificar en lugar de a todo el mundo. Dios proporcionó a Jesús, el Cordero de Dios. Todos merecemos la muerte por nuestros pecados! Pero Dios dió a Jesús como un sacrificio para ser muerto en tu lugar."},{"id":"48-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg}}","text":"Cuando Dios envió la última plaga a Egipto, cada israelita necesitaba matar un cordero perfecto y esparcir su sangre por las puertas. Cuando el ángel de Dios vio la sangre, pasó de largo por las casas y no mató a sus hijos primogénitos. Esta es la llamada \"Pascua\""},{"id":"48-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg}}","text":"Jesús es nuestro Cordero de Pascua. Era perfecto y sin pecado y fue muerto en el tiempo de la fiesta de la Pascua. Cuando alguien cree en Jesús, la sangre de Jesús limpia y se lleva los pecados de la persona, y el castigo de Dios pasa de largo de esa persona."},{"id":"48-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg}}","text":"Dios hizo un pacto con los israelitas que eran su pueblo escogido. En el Nuevo Pacto de Dios, cualquiera de cualquier nación puede pasar a formar parte del pueblo escogido de Dios por haber creído en Jesús."},{"id":"48-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg}}","text":"Moisés fue un gran profeta que clamó la Palabra de Dios. Como Moisés, Jesús es un profeta, pero Jesús es el mayor y más grande profeta. Él es el Verbo de Dios."},{"id":"48-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg}}","text":"Dios le prometió a David que el Mesías sería uno de sus descendientes. Jesús, el Mesías, fue ese descendiente especial de David."},{"id":"48-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg}}","text":"Como David, Jesús es rey, pero ¡Jesús es el rey del universo! Volverá otra vez y gobernará su reino con justicia y paz, para siempre."}],"number":"48","ref":"Una historia de la Biblia en: Génesis 1-3, 6, 14, 22; Éxodo 12, 20; 2 Samuel 7; Hebreos 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalipsis 21","title":"48. Jesús es el Mesías Prometido"},{"frames":[{"id":"49-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg}}","text":"María, la madre de Jesús, era virgen cuando Jesús nació porque Jesús es Hijo de Dios. Jesús es hombre y Dios al mismo tiempo."},{"id":"49-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg}}","text":"Jesús hizo muchos milagros para probar que era Dios. Caminó sobre las aguas, calmó tempestades, sanó a muchas personas enfermas, sacó demonios, resucitó muertos, y alimentó a 5.000 personas con cinco panes y dos peces."},{"id":"49-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg}}","text":"Jesús también fue un gran maestro. Enseñó que necesitas amar al prójimo de la misma manera que te amas a tí mismo."},{"id":"49-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg}}","text":"También enseño que tienes que amar a Dios más que cualquier otra cosa, incluso que tus riquezas."},{"id":"49-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg}}","text":"Jesús dijo que la salvación es muy valiosa, más que cualquier otra cosa en el mundo."},{"id":"49-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg}}","text":"Enseñó que no todas las personas le recibirán y serán salvas. Aquellos que no sean salvos serán juntados al final del mundo y quemados para siempre en el fuego del infierno."},{"id":"49-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg}}","text":"Jesús enseñó que Dios ama muchísimo a los pecadores. Está listo para perdonarles y hacerles Sus hijos."},{"id":"49-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg}}","text":"Jesús también enseñó que todo el mundo ha pecado y está separado de Dios. Por culpa del pecado, todos se han hecho enemigos de Dios. Dios odia el pecado."},{"id":"49-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg}}","text":"Pero Dios amó tanto al mundo que dio a Su único hijo, Jesús, para que todo aquel que cree en Él no irá al infierno sino que vivirá con Él para siempre."},{"id":"49-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg}}","text":"Debido al pecado, eres culpable. Mereces la muerte y la ira de Dios, pero en tu lugar Dios derramó Su ira en Jesús. Cuando Jesús murió en la cruz, él recibió tu castigo."},{"id":"49-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg}}","text":"Jesús escogió morir como un perfecto sacrificio sin pecado para llevar tus pecados y los de todo el mundo. Gracias a Jesús, cualquier pecado puede ser perdonado, no importa cuál sea."},{"id":"49-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg}}","text":"Nadie puede salvarse haciendo buenas cosas. Nada puede reparar tu relación con Dios. Tus pecados solo pueden ser limpiados si crees que Jesús es el Hijo de Dios, que murió y resucitó para llevarse tus pecados en su lugar y que Dios le resucitó."},{"id":"49-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg}}","text":"Todo aquel que cree en Jesús y le recibe como su Señor será salvo, pero cualquiera que no crea será rechazado. No importa si eres rico o pobre, hombre o mujer, joven o viejo, o de dónde seas. Dios te ama y quiere que creas en Jesús para que poder tener una relación contigo."},{"id":"49-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg}}","text":"¿Crees que Jesús es el Mesías, el único Hijo de Dios? ¿Crees que eres un pecador y merecedor del castigo de Dios? ¿Crees que Jesús murió en la cruz para llevarse tus pecados? Jesús te invita a venir a él, creer en él, y ser bautizado."},{"id":"49-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg}}","text":"Si crees esto ¡Eres cristiano! Dios te ha sacado del reino de tinieblas de Satanás y te ha puesto en el Reino de luz de Dios. Todas las cosas viejas han pasdo, porque Dios ha hecho todas las cosas nuevas."},{"id":"49-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg}}","text":"Si eres cristiano, tus pecados han sido perdonados por lo que Jesús hizo. Ahora, cuando Dios te mira, no te ve como un enemigo, sino que te ve como un amigo íntimo."},{"id":"49-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg}}","text":"Como amigo de Dios y siervo de Jesús el Señor, querrás obedecer las enseñanzas de Jesús. Aunque seas cristiano, todavía tendrás lucha con el pecado. Pero Dios dice que si confiesas tus pecados, Él es fiel y te perdonará y te dará fuerzas para luchar contra el pecado."},{"id":"49-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg}}","text":"Dios dice que ores, estudies su Palabra, le adores con otros cristianos, y que cuentes a otros lo que ha hecho por ti. Todas estas cosas te ayudarán a crecer en tu relación con Él."}],"number":"49","ref":"Una historia de la Biblia en: Romanos 3:21-26, 5:1-11; Juan 3:16; Marcos 16:16; Colosenses 1:13-14; 2 Tesalonicenses 5:17-21; 1 Juan 1:5-10","title":"49. El Nuevo Pacto de Dios"},{"frames":[{"id":"50-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg}}","text":"Durante casi 2.000 años, las Buenas Nuevas de Jesús el Mesías se han extendido, y la Iglesia ha estado creciendo. Jesús dijo que regresaría en el fin del mundo. Aunque todavía no ha vuelto, guarda su promesa."},{"id":"50-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg}}","text":"Mientras esperamos el regreso de Jesús, los cristianos han de vivir vidas santas y piadosas. Cuando Jesús estaba en la tierra también dijo, \"Las Buenas Nuevas del Reino serán predicadas en todo el mundo para testimonio a todos los grupos de personas, y entonces llegará el fin.”"},{"id":"50-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg}}","text":"Muchos grupos de personas todavía no han oído acerca de Jesús. Antes de regresar al cielo, Jesús dio a los cristianos el trabajo de llevar las Buenas Nuevas a aquellos que nunca las han oído. Dijo: “Id y haced discípulos a todas las naciones! Los campos están listos para la cosecha!”"},{"id":"50-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg}}","text":"Jesús también dijo: “Un siervo no es mayor que su señor. Seréis torturados y asesinados por mi causa. En el mundo tendréis problemas, pero animáos. ¡Yo he derrotado a Satanás! Permaneced fieles hasta el fin, y seréis salvos.”"},{"id":"50-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg}}","text":"Jesús les contó a sus discípulos una historia como forma de explicar cómo sería el fin. “El Reino de Dios es como un hombre que plantó buena semilla en sus campos. Pero mientras dormía, su enemigo vino y plantó mala hierba en medio del trigo, y luego se fue.”"},{"id":"50-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg}}","text":"“Cuando las semillas germinaron los trabajadores preguntaron a su jefe: ‘Señor, tu plantaste buena semilla en este campo. ¿Por qué hay malas hierbas en él?’ El dueño contestó: ‘Un enemigo las ha plantado.’”"},{"id":"50-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg}}","text":"“Ellos respondieron: ‘¿Quitamos las malas hierbas?’ El jefe dijo: ‘Si lo hacéis también quitaréis algo del trigo. Esperad hasta la cosecha y entonces juntad toda la mala hierba en montones para ser quemados, y el trigo llevadlo a mi granero.’”"},{"id":"50-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg}}","text":"Los discípulos no entendieron, y le dijeron a Jesús: “Por favor explícanos la historia.” Jesús dijo: “El hombre que sembró la buena semilla es el Mesías. El campo es el mundo. La buena semilla representa a las personas que son del Reino de Dios.”"},{"id":"50-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg}}","text":"“La mala hierba representa a la gente que pertenece al diablo. El enemigo que les plantó es el diablo. La cosecha es el fin del mundo y los cosechadores son los ángeles.”"},{"id":"50-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg}}","text":"“En el fin del mundo, todas las personas que pertenezcan al diablo serán reunidas y arrojadas al horno de fuego, allí será el llanto y crujir de dientes. Los justos brillarán como el sol en el Reino de su Padre.”"},{"id":"50-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg}}","text":"Cuando Jesús regresó al cielo dijo que volvería a la tierra de la misma forma que se había ido - con un cuerpo físico en medio de las nubes. Jesús también prometió que cuando volviera, todos los cristianos que hubieran muerto se levantarían de la muerte y se encontrarían con él en el aire."},{"id":"50-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg}}","text":"Los cristianos que estén todavía vivos entonces serán arrebatados junto con ellos en el aire y todos los cristianos estarán con Jesús por siempre. Jesús estará con su pueblo en perfecta unidad por siempre."},{"id":"50-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg}}","text":"A los cristianos se les dará una corona de vida. No experimentarán la segunda muerte, que es el infierno. En vez de eso, vivirán para siempre con Dios en perfecta paz."},{"id":"50-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg}}","text":"Pero los que no creyeron en Jesús serán juzgados por Dios y arrojados al infierno para siempre. En el infierno la gente constantemente llorará y rechinará sus dientes de angustia. Serán quemados por un fuego que nunca se apaga y comidos por gusanos que nunca mueren."},{"id":"50-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg}}","text":"Jesús también destruirá totalmente a Satanás y su reino y le arrojará al lago de fuego donde arderá por siempre. La Muerte también será arrojada al lago de fuego."},{"id":"50-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg}}","text":"Dios maldijo el universo debido al pecado de Adán y Eva y lo destruirá. Jesús creará un Cielo Nuevo y una Tierra Nueva que serán perfectos."},{"id":"50-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg}}","text":"Jesús reinará para siempre. Él enjugará toda lágrima y no habrá más muerte, sufrimiento, tristeza, mal o dolor. Gobernará su Reino con paz y justicia, y estará con su pueblo por siempre."}],"number":"50","ref":"Una historia de la Biblia en: Mateo 24:14; 28:18; Juan 15:20, 16:33; Apocalipsis 2:10; Mateo 13:24-30, 36-42; 1 Tesalonicenses 4:13-5:11; Santiago 1:12; Mateo 22:13; Apocalipsis 20:10, 21:1-22:21","title":"50. Jesús regresa"}],"date_modified":"20140917","direction":"ltr","language":"es"}