{"app_words":{"cancel":"Cancel","chapters":"Chapters","languages":"Languages","next_chapter":"Next Chapter","ok":"OK","remove_locally":"Remove Locally","remove_this_string":"Remove this language from offline storage. You will need an internet connection to view it in the future.","save_locally":"Save Locally","save_this_string":"Save this language locally for offline use.","select_a_language":"Select a Language"},"chapters":[{"frames":[{"id":"01-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg}}","text":"Foi assim que tudo começou. Quando nada ainda existia, pelo comando da Sua voz, Deus criou o universo e tudo o que nele há; as coisas visíveis e as coisas invisíveis. No início a Terra era escura, vazia e nada havia sido formado ainda; havia somente águas cobrindo tudo. E o Espírito de Deus se movia livremente sobre as águas que a cobriam, preparando-se para criar e dar forma a tudo o que Ele tinha planejado fazer.E Ele fez tudo em seis dias."},{"id":"01-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg}}","text":"E a primeira coisa que Deus fez foi dizer: _Haja luz! E, pelo poder da Sua palavra, houve luz. Deus ficou feliz em ter criado a luz logo no primeiro dia da criação. Ele viu que a luz era boa e chamou-a de “dia”. Ele separou a luz da escuridão, à qual chamou “noite”."},{"id":"01-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg}}","text":"No segundo dia, Deus deu a ordem e o céu foi criado acima da terra. Deus criou o céu como uma expansão no meio das águas, separando as águas que ficaram por cima dele das que lhe ficaram por baixo."},{"id":"01-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg}}","text":"No terceiro dia Deus separou as águas que tinham ficado debaixo do céu, ordenando que se ajuntassem num só lugar, criando assim uma parte seca. Deus chamou à parte seca “terra” e às águas “mares”. E ficou satisfeito com o que Ele tinha criado."},{"id":"01-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg}}","text":"Então, disse Deus:_Que a terra produza todos os tipos de árvores e plantas! E isso foi o que aconteceu. Deus viu que o que Ele havia criado era bom e se alegrou. A Terra estava ficando linda agora!"},{"id":"01-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg}}","text":"No quarto dia da criação Deus ordenou que se fizessem o sol, a lua e as estrelas. Deus os fez para iluminar a Terra e para marcar dia e noite, estações e anos. E Deus viu que o que Ele havia feito era bom."},{"id":"01-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg}}","text":"No quinto dia Deus criou todos os animais aquáticos e os pássaros. Uma diversidade enorme! Eles eram lindos, coloridos e diferentes. E conforme Seu plano e propósito, Deus viu que isso era bom e os abençoou."},{"id":"01-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg}}","text":"No sexto dia da criação, Deus disse:_Que haja todos os tipos de animais terrestres! E assim se fez. Uma grande variedade de espécies foi criada. Alguns eram animais domésticos, outros rastejantes e outros selvagens. E Deus também achou que isso era bom."},{"id":"01-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg}}","text":"E então, disse Deus:_Façamos o homem à nossa imagem.E Deus o fez com características e qualidades semelhantes a Ele.E Deus continuou dizendo:_ Ele terá autoridade sobre a Terra e todos os animais."},{"id":"01-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg}}","text":"Do pó da terra Deus formou o homem, e soprando dentro dele deu-lhe vida. Tanto vida física, quanto vida espiritual, já que o homem foi criado à semelhança de Deus, que é Espírito.  O nome desse homem era Adão. Deus plantou um jardim muito bonito para Adão morar e o colocou lá para cuidar dele."},{"id":"01-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg}}","text":"No meio do jardim Deus plantou duas árvores especiais – a árvore da vida e a árvore do conhecimento do bem e do mal. Aquele que comesse do fruto da árvore da vida viveria para sempre. Deus disse a Adão que ele podia comer de todas as árvores do jardim, com exceção da árvore do conhecimento do bem e do mal. Se ele comesse dessa árvore, ele morreria."},{"id":"01-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg}}","text":"Um dia, Deus trouxe todos os animais a Adão, para que ele desse um nome a cada um. Lá vinham eles, dois a dois, macho e fêmea, uma longa fila. Cada um tinha sua companheira. Mas Adão estava só._ Não é bom que o homem esteja só. - disse Deus.  Mas nenhum dos animais poderia ser um companheiro para Adão."},{"id":"01-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg}}","text":"Então, Deus fez Adão cair em profundo sono. Deus tirou uma de suas costelas e dela fez uma mulher e pessoalmente a trouxe para ele. Foi como ganhar um presente muito especial."},{"id":"01-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg}}","text":"Quando Adão a viu, ele disse:_Afinal, esta é como eu! Ela se chamará “mulher”, pois foi feita do homem. Por isso, o homem deixa seu pai e sua mãe e se torna um com sua mulher, com quem compartilha, de maneira especial e única, laços de intimidade, unidade e compromisso. Adão não teve pai nem mãe, mas todos os outros homens os teriam."},{"id":"01-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg}}","text":"Deus fez homem e mulher à sua própria imagem e Ele viu que isso era muito bom. Ele os abençoou e disse a eles:_Tenham muitos filhos e netos e encham a terra! E assim, passou-se o sexto dia."},{"id":"01-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg}}","text":"Ao chegar o sétimo dia Deus tinha terminado o Seu trabalho. Então, Ele descansou. Deus abençoou o sétimo dia e o separou como um dia sagrado, porque nesse dia Ele descansou de todo o Seu trabalho. Foi assim que Deus criou o universo e tudo o que nele há."}],"number":"01","ref":"Uma História da Bíblia: Gênesis 1-2","title":"1. A Criação"},{"frames":[{"id":"02-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg}}","text":"Adão e sua esposa estavam muito felizes morando no lindo jardim que Deus havia feito para eles. Nenhum dos dois usava roupa, mas não se envergonhavam, porque o pecado ainda não havia entrado no mundo, e eles só conheciam o bem. Eles frequentemente andavam no jardim e conversavam com Deus, que sempre passeava por lá."},{"id":"02-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg}}","text":"Mas a serpente, o mais astuto animal do campo que Deus tinha criado, estava lá também. Um dia, conversando com a mulher, ela lhe perguntou: _ Deus realmente lhe falou para não comer do fruto de nenhuma árvore do jardim? Não que a serpente não soubesse o que Deus tinha dito, mas com astúcia desejava despertar a dúvida na mente da mulher. Queria que ela questionasse a bondade de Deus."},{"id":"02-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg}}","text":"_ Deus nos disse que podíamos comer do fruto de qualquer árvore, menos o da árvore do conhecimento do bem e do mal. Ele nos disse que se comêssemos daquele fruto, ou até mesmo tocássemos nele, morreríamos, respondeu-lhe a mulher."},{"id":"02-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg}}","text":"_Isso não é verdade! – Contestou a serpente. _Vocês não vão morrer! Deus bem sabe que assim que vocês comerem do fruto, vocês vão ser como Ele, capazes de entender o bem e o mal, continuou a serpente."},{"id":"02-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg}}","text":"A mulher viu que o fruto era bonito e parecia delicioso. Também queria ser sábia; então, ela pegou o fruto e comeu um pedaço. Daí, ela se virou e deu do fruto ao seu marido, que estava com ela, e ele também comeu."},{"id":"02-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg}}","text":"De repente, olharam um para o outro de um modo diferente e perceberam que estavam nus. Eles tentaram cobrir a sua nudez costurando folhas para fazerem roupas."},{"id":"02-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg}}","text":"Então, o homem e a sua mulher ouviram a voz de Deus, que passeava à tardinha no jardim, e correram para se esconder Dele. _ Onde você está? – chamou Deus ao homem._Eu ouvi o senhor andando no jardim e fiquei com medo porque eu estava nu. Então, eu me escondi, respondeu Adão."},{"id":"02-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg}}","text":"E Deus lhe perguntou:_Como você descobriu que estava nu? Você comeu do fruto que eu lhe disse para não comer? _O senhor me deu esta mulher e ela me deu do fruto, respondeu-Lhe o homem. Depois Deus perguntou à mulher:_Por que você fez isso? E ela Lhe respondeu:_A serpente me enganou."},{"id":"02-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg}}","text":"Deus disse à serpente:_ Maldita será! Você rastejará sobre seu ventre e comerá pó para sempre! Você e a mulher odiarão uma a outra, assim como os filhos de uma serão inimigos dos filhos da outra. O descendente da mulher esmagará sua cabeça e você lhe ferirá o calcanhar."},{"id":"02-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg}}","text":"Deus, então, disse à mulher:_ Eu farei o parto ser doloroso para você. Você vai querer controlar o seu marido, mas ele terá domínio sobre você."},{"id":"02-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg}}","text":"E ao homem Ele disse:_ Você ouviu à sua esposa, e me desobedeceram. Agora a terra está amaldiçoada e você vai precisar trabalhar duro para produzir comida. Você morrerá e o seu corpo retornará a terra. O homem deu à sua esposa o nome de Eva, que significa “doadora de vida,” porque ela seria a mãe de todos. E Deus vestiu Adão e Eva com peles de animais."},{"id":"02-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg}}","text":"Em seguida, Deus disse:_Agora que o homem veio a ser como nós, conhecedor do bem e do mal, não permito que ele coma do fruto da árvore da vida e viva eternamente. Deus, então, expulsou Adão e Eva do lindo jardim. Deus colocou anjos grandes e poderosos na entrada do jardim, para que ninguém comesse do fruto da árvore da vida."}],"number":"02","ref":"Uma História da Bíblia: Gênesis 3","title":"2. Pecado Entra no Mundo"},{"frames":[{"id":"03-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg}}","text":"Muitos anos tinham se passado desde que Deus tinha criado o homem e já havia muitas pessoas vivendo no mundo. As pessoas tinham se tornado tão más e violentas que Deus decidiu destruir o mundo todo com um enorme dilúvio. Até os animais e os pássaros seriam mortos na inundação."},{"id":"03-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg}}","text":"Mas Deus estava contente com Noé porque ele temia e obedecia a Deus. Ele era um homem justo vivendo entre pessoas más. Por isso, Deus lhe contou sobre o dilúvio que Ele estava planejando enviar ao mundo e falou para Noé construir um enorme barco, chamado arca."},{"id":"03-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg}}","text":"Deus disse para Noé construir um barco com 140 metros de comprimento, 23 metros de largura e 13,5 metros de altura. O barco deveria ser feito de madeira, com três andares, muitas divisões, cobertura e uma janela. O barco manteria Noé, sua família e todo tipo de animal terrestre em segurança durante a inundação."},{"id":"03-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg}}","text":"Noé obedeceu ao Senhor. Ele e seus três filhos construíram o barco exatamente como Deus tinha falado para eles. Demoraram muitos anos para terminar a construção da arca, porque ela era bem grande! Noé avisou as pessoas sobre o dilúvio que estava por vir e disse a elas que se convertessem a Deus, pois Deus planejava destruir o mundo por causa do pecado. Elas deveriam deixar o pecado e começar a obedecer a Deus. Infelizmente, as pessoas apenas riam dele, sem realmente acreditarem no que Noé dizia."},{"id":"03-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg}}","text":"Seguindo as orientações de Deus, Noé e sua família também ajuntaram comida suficiente para eles e para os animais. Quando tudo estava pronto, Deus falou para Noé que estava na hora de entrarem no barco, ele, sua esposa e seus três filhos com suas esposas. Eram oito pessoas."},{"id":"03-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg}}","text":"Deus enviou um macho e uma fêmea de cada animal e ave para Noé, para que entrassem também na arca e ficassem seguros durante o dilúvio. Deus enviou sete machos e sete fêmeas de cada tipo de animal que Deus aceitaria, para serem usados em sacrifícios. Quando todos estavam dentro do barco, o próprio Deus fechou a porta da arca."},{"id":"03-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg}}","text":"Então a chuva começou a cair. Chovia forte como nunca! Choveu por quarenta dias e quarenta noites sem parar! Também jorrava a água que vinha do interior da terra. Tudo no mundo inteiro foi coberto com água, até mesmo as montanhas mais altas."},{"id":"03-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg}}","text":"Tudo que estava vivo na terra morreu, menos as pessoas e animais que estavam dentro da arca, porque o barco flutuou na água e eles ficaram seguros lá dentro."},{"id":"03-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg}}","text":"Então, de repente, parou de chover e a água ia baixando pouco a pouco. Havia tanta água, que cobria até os montes mais altos.O barco ainda flutuou por cinco meses, até que um dia repousou no cume de uma das montanhas; mas o mundo ainda estava coberto de água, que continuava minguando dia a dia. Três meses depois os topos das montanhas já podiam ser vistos."},{"id":"03-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg}}","text":"Depois de mais quarenta dias, Noé enviou um corvo para ver se a água havia secado. O corvo ia e voltava, voando à procura de terra seca, mas não conseguia encontrar nenhum lugar seco para pousar."},{"id":"03-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg}}","text":"Mais tarde, Noé enviou uma pomba. Ela voou, voou, à procura de alguma semente ou frutinha, mas também não encontrou nenhuma terra seca. Por isso, voltou para Noé. Uma semana depois, ele enviou a pomba novamente, que voltou com um ramo de oliveira em seu bico! Finalmente a água havia diminuído e as plantas estavam crescendo de novo!"},{"id":"03-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg}}","text":"Noé esperou mais uma semana e soltou a pomba pela terceira vez. Desta vez, ela voou, voou e não voltou. A água havia secado!"},{"id":"03-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg}}","text":"Dois meses depois de Noé ter soltado a pombinha, Deus disse a ele:_Você, sua família e todos os animais podem sair do barco agora. Quero que vocês tenham muitos filhos e netos e povoem a terra. Eles, obedecendo a Deus, saíram finalmente da arca."},{"id":"03-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg}}","text":"Ao saírem do barco eles estavam tão felizes com a salvação e proteção de Deus à sua família, que Noé construiu um altar e, em louvor e adoração a Deus, ofereceu-lhe animais em sacrifício. Deus aceitou seu louvor e se alegrou com a sua oferta e abençoou Noé e sua família."},{"id":"03-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg}}","text":"Deus fez então uma promessa:_Eu nunca mais vou amaldiçoar a terra por causa do homem e do mal que há no seu coração, nem destruir o mundo com um dilúvio, mesmo sabendo que os seres humanos são pecadores desde a sua infância."},{"id":"03-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg}}","text":"Assim, para selar a Sua promessa, Deus fez um lindo arco multicolorido de luz como sinal, o primeiro arco-íris. Toda vez que o arco-íris aparecesse no céu, Deus se lembraria do que Ele tinha prometido; e também seria um sinal para o Seu povo se lembrar de que Deus é sempre fiel nas Suas promessas."}],"number":"03","ref":"Uma História da Bíblia: Gênesis 6-8","title":"3. O Dilúvio"},{"frames":[{"id":"04-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg}}","text":"Muitas gerações tinham se passado desde que as águas do dilúvio haviam secado. Todas as pessoas que haviam nascido durante aqueles anos todos tinham construído uma única cidade onde habitavam. Todos se entendiam muito bem, pois falavam uma só língua. Mas o que é que Deus havia mandado que eles fizessem?"},{"id":"04-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg}}","text":"Deus havia ordenado a eles que povoassem a Terra.No entanto, eles eram muito orgulhosos e não se preocupavam com o que Deus falava. Ao invés de se espalharem pela Terra, construíram uma única cidade. Além disso, eles planejaram e até começaram a construção de uma torre que seria tão alta a ponto de alcançar o céu. Deus viu que se todos eles continuassem a trabalhar juntos para fazer o mal, eles poderiam fazer coisas pecaminosas ainda piores."},{"id":"04-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg}}","text":"Então, Deus, com seu poder incrível, em um instante, miraculosamente fez com que falassem diferentes línguas. De modo que, de repente, não eram mais capazes de se entender. Em vez de serem um só povo que falava uma só língua, passaram a ser vários grupos menores, cada um falando sua própria língua. E assim, cada grupo se separou e buscou uma região diferente para viver, espalhando-se então pelo mundo. A cidade que tinham começado a construir foi chamada de Babel, que significa “confuso”."},{"id":"04-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg}}","text":"Centenas de anos depois, Deus falou com um homem chamado Abrão, que morava numa região chamada “Ur”. Deus lhe disse:_Abrão, deixe seu país e sua família e vá para a terra que eu lhe mostrarei. Eu o abençoarei e farei de você uma grande nação. Eu farei seu nome grande. Abençoarei aqueles que o abençoarem e amaldiçoarei os que o amaldiçoarem. Todas as famílias da terra serão abençoadas por sua causa."},{"id":"04-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg}}","text":"Então, Abrão obedeceu. Ele levou sua esposa, Sarai, com todos os seus servos e tudo o que lhe pertencia e foi para a terra que Deus lhe mostrou, a terra de Canaã."},{"id":"04-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg}}","text":"Quando Abrão chegou a Canaã, Deus lhe disse:_Olhe tudo ao seu redor, olhe para o norte, para o sul, para o leste e para o oeste. Eu lhe darei como herança toda a terra que seus olhos podem avistar, a você e aos seus descendentes, para sempre. Assim, Abrão se estabeleceu naquela terra e viveu lá com todos os que estavam com ele."},{"id":"04-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg}}","text":"Um dia Abrão encontrou Melquisedeque, o sacerdote do Deus Altíssimo, que era a autoridade religiosa em Canaã. Melquisedeque abençoou a Abrão dizendo:_Que o Deus Altíssimo, a quem pertencem os céus e a terra, abençoe a Abrão. Então, Abrão deu a Melquisedeque a décima parte de tudo o que possuía."},{"id":"04-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg}}","text":"Muitos anos se passaram, mas Abrão e Sarai ainda não tinham filhos. Abrão estava impaciente. Por isso, mais uma vez Deus falou a Abrão, lembrando-o da Sua promessa:_ Olhe para o céu e conte as estrelas, se puder. Assim será o número de seus descendentes. E Abrão creu na promessa de Deus. Portanto, Deus o considerou um homem justo."},{"id":"04-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg}}","text":"Então Deus fez uma aliança com Abrão. Uma aliança é um acordo entre duas partes. Deus disse:_ Seu próprio filho será o seu herdeiro. E Eu darei a terra de Canaã aos seus descendentes.Mas Abrão e Sarai ainda continuavam sem filhos."}],"number":"04","ref":"Uma História da Bíblia: Gênesis 11-15","title":"4. A Aliança de Deus com Abrão"},{"frames":[{"id":"05-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg}}","text":"Dez anos depois da chegada de Abrão e Sarai a Canaã, eles ainda não tinham tido um filho. Então a esposa de Abrão, Sarai, deu uma ideia a ele:_Como o Senhor não me permitiu ter filhos e agora sou velha demais para isso, eis aqui a minha serva, Hagar. Deite-se com ela também, para que eu possa ter um filho por meio dela."},{"id":"05-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg}}","text":"Então Abrão dormiu com Hagar. Hagar engravidou e teve um menino, e Abrão chamou-o de Ismael. Mas Sarai ficou com ciúmes de Hagar. Quando Ismael tinha treze anos de idade, Deus falou com Abrão novamente."},{"id":"05-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg}}","text":"Deus lhe disse:_Eu sou o Deus Todo Poderoso. Eu farei uma aliança com você. Então, Abrão se prostrou com o rosto no chão. E Deus continuou:_ Você será o pai de muitas nações. Eu darei a você e aos seus descendentes a terra de Canaã como sua propriedade, e eu serei o seu Deus para sempre. Como um sinal do pacto que faço com você, deve circuncidar todo homem na sua família. Assim estará o meu pacto na sua carne como pacto perpétuo."},{"id":"05-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg}}","text":"_Sua esposa, Sarai, terá um filho. Ele será o filho da promessa. Dê a ele o nome de Isaque. Minha aliança será com ele, que se tornará uma grande nação. Eu também abençoarei a Ismael e farei dele uma grande nação, porém, minha aliança será com Isaque. Então, Deus mudou o nome de Abrão para Abraão, que significa “pai de muitos”. Deus também mudou o nome de Sarai para Sara, que significa “princesa”, pois seriam pai e mãe de muitas nações e alguns de seus descendentes seriam reis."},{"id":"05-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg}}","text":"Naquele dia, Abraão circuncidou todos os homens da sua casa. Cerca de um ano depois, quando Abraão tinha 100 anos e Sara estava com 90 anos, ela deu à luz o filho de Abraão. Eles o chamaram de Isaque, como Deus havia mandado fazer."},{"id":"05-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg}}","text":"Quando Isaque era um rapazinho, Deus, testando a fé de Abraão, lhe disse:_Tome Isaque, seu único filho, e ofereça-o em sacrifício a mim.Deus pediu isso não porque se agradasse de sacrifícios humanos.Ele só queria que Abraão provasse que amava a Deus acima de tudo, até mesmo de seu próprio filho único da velhice, tão desejado e tão querido.Mas Abraão era mesmo obediente a Deus e preparou-se para sacrificar o seu filho."},{"id":"05-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg}}","text":"Eles caminharam por três dias até chegar ao monte onde Deus tinha dito a ele que oferecesse o sacrifício.Enquanto Abraão e Isaque andavam até o local do sacrifício, Isaque lhe perguntou:_ Pai, nós temos a lenha para o sacrifício, mas onde está o cordeiro? Abraão respondeu:_Deus proverá o cordeiro para o sacrifício, meu filho."},{"id":"05-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg}}","text":"Quando chegaram ao local do sacrifício, Abraão amarrou seu filho Isaque e o colocou no altar. Ele estava prestes a matar seu filho, quando Deus lhe disse: _Pare! Não machuque o menino! Agora eu sei que você teme a mim, pois você não poupou o seu único filho."},{"id":"05-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg}}","text":"Nas proximidades Abraão viu um carneiro que estava preso em um arbusto. Deus tinha providenciado aquele carneiro para ser oferecido em sacrifício no lugar de Isaque. Abraão ofereceu alegremente o carneiro em sacrifício a Deus."},{"id":"05-10","img":"{{http://door43.org/_media/en/obs/obs-05-10.jpg?w=640&amp;h=360&amp;tok=b23a8a}}","text":"Então Deus disse a Abraão:_Porque você estava disposto a dar-me tudo, até mesmo o seu único filho, eu prometo abençoá-lo. Seus descendentes serão mais numerosos do que as estrelas no céu. Porque você me obedeceu, todas as famílias do mundo serão abençoadas através de sua família."}],"number":"05","ref":"Uma História da Bíblia: Gênesis 16-22","title":"5. O Filho da Promessa"},{"frames":[{"id":"06-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg}}","text":"Quando Abraão já estava muito velho e Isaque já era homem crescido, Abraão enviou um de seus servos de volta à terra de onde viera, e onde seus parentes ainda viviam, para que encontrasse uma esposa para seu filho Isaque."},{"id":"06-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg}}","text":"Depois de uma viagem muito longa até a terra dos parentes de Abraão, Deus levou o seu servo a Rebeca, que era neta do irmão de Abraão."},{"id":"06-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg}}","text":"Ela concordou em deixar sua família e voltar com o servo de Abraão para se casar com Isaque. Assim que ela chegou, eles se casaram."},{"id":"06-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg}}","text":"Depois de muito tempo Abraão morreu e todas as promessas na aliança que Deus havia feito com ele e com seus descendentes foram repassadas para Isaque. Deus tinha prometido a Abraão que ele teria incontáveis descendentes, mas a esposa de Isaque, Rebeca, não podia ter filhos."},{"id":"06-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg}}","text":"Isaque orou por Rebeca, e Deus permitiu que ela engravidasse de gêmeos. Os dois bebês lutavam um com o outro enquanto estavam no ventre da mãe; então, Rebeca perguntou a Deus o que estava acontecendo."},{"id":"06-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg}}","text":"Deus falou com ela:_ Duas nações virão dos dois filhos que estão no seu ventre. Eles lutarão um com o outro e o filho mais velho servirá o mais novo."},{"id":"06-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg}}","text":"Quando os filhos de Rebeca nasceram, o filho mais velho saiu vermelho e peludo e eles o chamaram de Esaú. O filho mais novo saiu segurando o calcanhar de Esaú, e eles o chamaram de Jacó."}],"number":"06","ref":"Uma História da Bíblia: Gênesis 24:1-25:26","title":"6. A Providência de Deus para Isaque"},{"frames":[{"id":"07-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg}}","text":"Os meninos foram crescendo e eram muito diferentes um do outro. Jacó adorava ficar em casa, mas Esaú gostava de caçar. Rebeca amava mais a Jacó, mas Isaque preferia a Esaú."},{"id":"07-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg}}","text":"Um dia, Esaú saiu para caçar e voltou para casa faminto. Ao entrar em casa, sentindo o cheirinho da comida que seu irmão Jacó tinha preparado, pediu a ele:_Por favor, dê-me um pouco da comida que você fez. Jacó respondeu:_ Só se você me der antes os seus direitos como filho mais velho.De acordo com o costume da época, o filho mais velho era o único que tinha o direito de receber o dobro da riqueza de seu pai quando este morresse.Assim, louco de fome, Esaú concordou em dar a Jacó seus direitos como o filho mais velho. Então Jacó deu-lhe um pouco da sua comida."},{"id":"07-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg}}","text":"Quando Isaque já estava velho, ele queria dar a sua bênção a Esaú, já que era o seu filho mais velho, e como tal, ele teria o direito de receber as melhores promessas de bênçãos e de prosperidade concedidas pelo pai. Mas antes que ele o fizesse, Rebeca e Jacó o enganaram, fazendo com que Jacó fingisse ser Esaú. Isaque não podia mais enxergar bem por causa da idade. Então, Jacó se aproveitou da situação, vestiu as roupas de Esaú e colocou uma pele de cabra em seu pescoço e mãos."},{"id":"07-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg}}","text":"Depois Jacó foi até Isaque e falou:_Eu sou Esaú, eu vim para receber a sua bênção. Quando Isaque o tocou e sentiu o pelo de cabra e cheirou a roupa de Jacó, ele acreditou que era Esaú e o abençoou."},{"id":"07-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg}}","text":"Esaú odiou o irmão por ter roubado seus direitos como filho mais velho e também a sua bênção. Então, ele planejou matá-lo após a morte de seu pai."},{"id":"07-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg}}","text":"Mas Rebeca soube do plano de Esaú. Então, ela conseguiu que Jacó fosse enviado para longe, para viver com seus parentes."},{"id":"07-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg}}","text":"Jacó viveu com os parentes de Rebeca por muitos anos. Durante este tempo ele se casou com várias mulheres e teve doze filhos e uma filha. Deus fez dele um homem muito rico."},{"id":"07-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg}}","text":"Depois de vinte anos longe de sua casa em Canaã, Jacó voltou para lá com sua família, seus servos, e todos os seus rebanhos de animais."},{"id":"07-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg}}","text":"Ele estava com muito medo porque achava que Esaú ainda queria matá-lo. Então ele mandou muitos rebanhos de animais a Esaú de presente. Os servos que levaram os animais disseram a Esaú:_Estes animais são um presente do seu servo, Jacó. Ele virá em breve."},{"id":"07-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg}}","text":"Mas Esaú já havia perdoado a Jacó, e eles estavam felizes de rever um ou outro. Jacó então viveu pacificamente em Canaã. Logo Isaque morreu e Jacó e Esaú o sepultaram. As promessas da aliança que Deus havia feito a Abraão, e em seguida a Isaque, agora passariam para Jacó."}],"number":"07","ref":"Uma História da Bíblia: Gênesis 25:27-33:20","title":"7. Deus Abençoa a Jacó"},{"frames":[{"id":"08-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg}}","text":"Os irmãos de José o odiavam, pois seu pai o amava mais do que aos outros irmãos, e porque eles pensavam que José se achava mais importante, pois ele tinha sonhado que os outros seriam submissos a ele. Quando José encontrou seus irmãos, eles o sequestraram e o venderam para alguns comerciantes de escravos."},{"id":"08-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg}}","text":"Muitos anos mais tarde, quando Jacó já era velho, decidiu enviar o seu filho favorito, José, para procurar seus irmãos que estavam longe cuidando dos rebanhos. Ele queria saber se estava tudo bem com eles e com os seus animais."},{"id":"08-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg}}","text":"Antes de voltarem para casa, os irmãos rasgaram as roupas de José e as mergulharam em sangue de cabra. Em seguida, eles mostraram as roupas para seu pai, para que ele pensasse que um animal selvagem tivesse matado José. Jacó ficou muito triste."},{"id":"08-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg}}","text":"Os comerciantes de escravos levaram José para o Egito. O Egito era um país grande e poderoso, localizado ao longo do Rio Nilo. Os comerciantes venderam José como escravo a um rico oficial do governo. José serviu bem o seu mestre, e Deus o abençoou."},{"id":"08-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg}}","text":"Um dia, a mulher de seu senhor tentou dormir com José, mas ele se recusou a pecar contra Deus desta maneira. Ela ficou com raiva e acusou-o falsamente e José foi enviado para a prisão. Mesmo na prisão, José permaneceu fiel a Deus, e Deus o abençoou."},{"id":"08-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg}}","text":"Depois de dois anos, apesar de ser inocente, José ainda estava na prisão. Uma noite, o Faraó, que era como os egípcios chamavam seu rei, teve dois sonhos que o perturbaram muito. Nenhum de seus assessores foi capaz de dizer-lhe o significado daqueles sonhos."},{"id":"08-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg}}","text":"Deus deu a José a capacidade de interpretar sonhos, então Faraó mandou trazer José da prisão e lhe contou o que havia sonhado. José interpretou os sonhos para ele e disse:_Deus vai enviar sete anos de boas colheitas seguidos de sete anos de fome."},{"id":"08-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg}}","text":"Faraó ficou tão impressionado com José que fez dele o segundo homem mais poderoso em todo o Egito!"},{"id":"08-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg}}","text":"Durante os sete anos de boas colheitas, José instruiu ao povo que armazenasse grandes quantidades de alimentos. Então, quando os sete anos de fome vieram, José vendeu a comida para que as pessoas tivessem o suficiente para comer."},{"id":"08-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg}}","text":"A fome era severa, não só no Egito, mas também em Canaã, onde Jacó e sua família viviam."},{"id":"08-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg}}","text":"Jacó enviou seus filhos ao Egito, pois precisavam de alimento. Quando os irmãos estavam diante de José para comprar comida, eles não o reconheceram. Mas José os reconheceu."},{"id":"08-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg}}","text":"Depois de testá-los, e vendo que eles tinham mudado, José disse-lhes:_Eu sou seu irmão, José! Não tenham medo. Vocês tentaram fazer o mal quando me venderam como escravo, mas Deus usou o mal para o bem! Venham morar no Egito, para que eu possa sustentar vocês e suas famílias."},{"id":"08-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg}}","text":"Quando os irmãos voltaram para casa, eles contaram para seu pai que José estava vivo. Jacó ficou muito feliz."},{"id":"08-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg}}","text":"Mesmo Jacó sendo um homem velho, ele se mudou para o Egito com toda a sua família, e todos viveram lá. Antes de Jacó morrer ele abençoou cada um de seus filhos."},{"id":"08-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg}}","text":"As promessas da aliança que Deus deu a Abraão foram passadas para Isaque, depois para Jacó, e depois para os doze filhos de Jacó e suas famílias. Os descendentes dos doze filhos se tornaram as doze tribos de Israel."}],"number":"08","ref":"Uma História da Bíblia: Gênesis 37-50","title":"8. Deus Salva José e sua Família"},{"frames":[{"id":"09-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg?direct&amp;}}","text":"Depois que José morreu, todos os seus parentes ficaram no Egito. Eles e seus descendentes viveram lá por muitos anos e tiveram muitos filhos. Eles foram chamados de Israelitas."},{"id":"09-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg?direct&amp;}}","text":"Depois de centenas de anos, o número de Israelitas se tornou muito grande. Os egípcios já não se lembravam mais de José e tudo o que ele tinha feito para ajuda-los. Eles começaram a temer os Israelitas porque tinham muitos deles. Então o Faraó que estava a governar o Egito naquele tempo fez do povo Israelita escravos dos Egípcios."},{"id":"09-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg?direct&amp;}}","text":"Os egípcios obrigavam os israelitas a construírem muitos edifícios e até mesmo cidades inteiras. O trabalho pesado tornaram suas vidas miseráveis, mas Deus os abençoou, e eles tinham ainda mais filhos."},{"id":"09-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg?direct&amp;}}","text":"Faraó viu que os Israelitas estavam tendo muitos bebês, então ele ordenou que todos os meninos Israelitas fossem jogados no rio Nilo para morrer.​"},{"id":"09-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg?direct&amp;}}","text":"Certa mulher Israelita deu à luz a um menino. Ela e seu marido esconderam o bebê enquanto puderam."},{"id":"09-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg?direct&amp;}}","text":"Quando os pais do bebê não podia mais mantê-lo em segredo, eles o colocaram em uma cesta flutuando entre os juncos ao longo da borda do rio Nilo para que o salva-se de ser matado. Sua irmã mais velha ficou observando para ver o que ia acontecer com ele."},{"id":"09-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg?direct&amp;}}","text":"A filha de Faraó notou a cesta e olhou dentro. Quando ela viu o bebê ela o pegou como seu próprio filho. Ela contratou a uma mulher Israelita para cuidar do dele sem saber que a mulher era a própria mãe do bebê. Quando a criança cresceu e já não precisava do leite, ela devolveu ele para a filha do Faraó, que deu-lhe o nome de Moisés."},{"id":"09-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg?direct&amp;}}","text":"Um dia, quando Moisés já era adulto, ele viu um Egípcio espancando um escravo Israelita. Moisés tentou salvar seu companheiro Israelita."},{"id":"09-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg?direct&amp;}}","text":"Quando ele pensou que ninguém estava olhando, ele matou o egípcio e enterrou o corpo. Mas alguem viu o que Moisés tinha feito."},{"id":"09-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg?direct&amp;}}","text":"Quando Faraó descobriu o que Moisés tinha feito, ele tentou matá-lo. Moisés fugiu do Egito para o deserto, onde ele estaria seguro dos soldados de Faraó."},{"id":"09-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg?direct&amp;}}","text":"Moisés tornou-se um pastor no deserto, bem longe do Egito. Ele se casou como uma mulher daquele lugar e teve dois filhos."},{"id":"09-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg?direct&amp;}}","text":"Um dia, enquanto Moisés cuidava de suas ovelhas, ele viu um arbusto que estava em chamas. Mas o arbusto não se consumia pelo fogo. Moisés foi em direção ao arbusto para poder ver aquilo melhor. Quando ele se aproximou do arbusto em chamas, a voz de Deus disse: _Moisés, tire seus sapatos. Você está pisando em solo sagrado."},{"id":"09-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg?direct&amp;}}","text":"E Deus disse: \"Eu tenho visto o sofrimento do Meu povo. Eu o enviarei a Faraó, para que você tire os Israelitas da escravidçao no Egito. Vou dar a eles a terra de Canaã, a terra que prometi a Abraão, Isaque e Jacó.!"},{"id":"09-14","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg?direct&amp;}}","text":"Moisés disse: \"E se as pessoas me perguntarem quem me enviou, o que devo dizer? Deus respondeu: \"EU SOU O QUE EU SOU. Diga-lhes: O EU SOU me enviou a vocês. Também diga a eles que Eu sou Yahweh, o Deus de seus antepassados Abraão, Isaque e Jacó. Este é o meu nome para sempre."},{"id":"09-15","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg?direct&amp;}}","text":"Moisés estava com medo e não queria ir até Faraó porque ele achava que não podia falar com eloquência, então Deus enviou o seu irmão , Arão, para ajudá-lo. Deus advertiu a Moisés e Arão que Faraó seria teimoso."}],"number":"09","ref":"Uma História da Bíblia: Êxodo 1-4","title":"9. Deus chama Moisés"},{"frames":[{"id":"10-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg?direct&amp;}}","text":"Moisés e Arão foram até Faraó e lhe disseram: \"O Deus de Israel manda lhe dizer: 'Deixe o Meu povo ir.' Faraó não os escutou. Em vez de deixar que os israelitas saíssem, ele forçou-os a trabalhar ainda mais árduo."},{"id":"10-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg?direct&amp;}}","text":"Faraó se negava a deixar o povo ir, então Deus enviou dez terríveis pragas sobre o Egito. Através destas pragas, Deus mostrou a Faraó que Ele era mais poderoso do que o próprio Faraó e todos os falsos deuses egípcios."},{"id":"10-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg?direct&amp;}}","text":"Deus transformou o Rio Nilo em sangue, más Faraó ainda não queria deixar que os Israelitas fossem."},{"id":"10-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg?direct&amp;}}","text":"Deus enviou rãs que se espalharam por todo o Egito. Faraó implorou a Moisés que tirasse as rãs. Mas depois que todas as rãs morreram, Faraó endureceu o seu coração de novo e não deixou os Israelitas irem."},{"id":"10-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg?direct&amp;}}","text":"Então, Deus enviou uma praga de mosquitos e depois uma praga de moscas. Faraó chamou Moisés e Arão e falou que eles poderiam ir se acabassem com a praga. Quando Moisés orou, e Deus removeu todas as moscas do Egito. Mas Faraó endureceu o seu coração e não deixou o povo ir."},{"id":"10-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg?direct&amp;}}","text":"Na próxima, Deus enviou uma doença que matou todos os animais da fazenda que pertenciam aos egípcios. O coração de Faraó continuou endurecido e sem deixar o povo ir."},{"id":"10-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg?direct&amp;}}","text":"Então Deus disse a Moisés para que jogasse cinzas no ar, na frente de Faraó. Quando ele o fez, dolorosas feridas apareceram sobre a pele dos Egípcios, mas não sobre os Israelitas. Deus endureceu o coração de Faraó, e Faraó não deixou que os Israelitas saíssem."},{"id":"10-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg?direct&amp;}}","text":"Depois disso, Deus enviou granizo que destruiu as colheitas no Egito e matou todos aqueles que saíram de suas casas. Faraó chamou Moisés e Arão e lhes disse: _Eu pequei. Vocês podem ir. Então Moisés orou, e o granizo parou."},{"id":"10-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg?direct&amp;}}","text":"Mas Faraó pecou novamente, endureceu o seu coração e não deixou os Israelitas irem."},{"id":"10-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg?direct&amp;}}","text":"Então Deus enviou enxames de gafanhotos sobre o Egito. Esses gafanhotos comeram o que restava das colheitas e o que não tinha sido destruído pelo granizo."},{"id":"10-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg?direct&amp;}}","text":"E Deus enviou uma escuridão que durou três dias. Estava tão escuro que os egípcios não podiam sair de casa. Mas onde os Israelitas viviam, havia luz."},{"id":"10-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg?direct&amp;}}","text":"Mesmo após estas nove pragas, Faraó ainda se recusou a deixar que os israelitas fossem. Já que o Faraó ouvia, Deus planejou enviar uma última praga. Esta mudaria a mente de Faraó."}],"number":"10","ref":"Uma História da Bíblia: Êxodo 5-10","title":"10. As Dez Pragas"},{"frames":[{"id":"11-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg}}","text":"Deus advertiu o Faraó de que se ele não deixasse os israelitas irem, então Ele mataria todos os primogênitos de pessoas e animais no Egito. O filho mais velho de cada família e o primeiro macho de cada cria entre os animais morreriam. Quando Faraó soube disso, ele ainda não acreditava em Deus e se recusava a obedecê-Lo."},{"id":"11-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg}}","text":"Deus providenciou uma maneira de salvar o primogênito de quem acreditasse Nele. Cada família teria que escolher um cordeiro ou uma cabra sem defeitos e matá-lo."},{"id":"11-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg}}","text":"Em seguida, eles tinham que colocar um pouco do sangue no batente, por fora da porta de suas casas. Depois eles assariam a carne e ceariam juntos comendo também o pão feito sem fermento. Não daria tempo para o pão crescer, pois eles tinham que comer apressadamente e estar prontos para deixar o Egito na mesma hora."},{"id":"11-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg}}","text":"Os israelitas fizeram tudo exatamente como Deus havia ordenado. Naquela noite, o anjo de Deus passou pelo Egito, e por onde ele passava cada filho primogênito era morto."},{"id":"11-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg}}","text":"Todas as casas dos israelitas tinham sangue em volta das portas, assim o anjo de Deus passou sobre as casas e todos os que estavam lá dentro estavam seguros. Eles foram salvos por causa do sangue do cordeiro."},{"id":"11-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg}}","text":"Mas os egípcios não criam em Deus nem obedeciam aos Seus comandos. Então o anjo de Deus, ao passar pelas casas sem o sangue no batente da porta, matava todos os filhos primogênitos no Egito."},{"id":"11-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg}}","text":"Desde o primogênito do prisioneiro na cadeia, até o primogênito do Faraó, todos eles morreram. Houve muito choro no Egito naquela noite."},{"id":"11-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg}}","text":"Faraó finalmente mandou chamar a Moisés e a Arão e disse-lhes:_Levem os israelitas e deixem o Egito imediatamente! Os egípcios encorajaram os israelitas a saírem imediatamente."}],"number":"11","ref":"Uma História da Bíblia: Êxodo 11:1-12:32","title":"11. A Páscoa"},{"frames":[{"id":"12-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg}}","text":"Os Israelitas ficaram muito felizes em deixar o Egito. Eles já não eram mais escravos, e estavam a caminho da terra que Deus tinha prometido dar a Abraão, a Terra Prometida! Os egípcios deram tudo o que os israelitas lhes pediram antes de saírem de lá, e até os presentearam com ouro e prata e outros objetos de valor. Alguns egípcios creram em Deus e se juntaram aos israelitas quando eles deixaram o Egito."},{"id":"12-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg}}","text":"Deus os liderava, indo à frente deles como uma alta coluna de nuvens durante o dia, e uma alta coluna de fogo, para iluminá-los à noite. Deus estava sempre com eles e os guiava enquanto viajavam. Tudo o que eles tinham que fazer era segui-lo. Se a nuvem andasse, eles andariam. Se ela parasse, eles parariam também."},{"id":"12-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg}}","text":"Poucos dias depois que os israelitas haviam deixado o Egito, o Faraó e seu povo mudaram de ideia e queriam que os israelitas fossem seus escravos novamente. Deus fez isso para Sua própria glória, mostrando que Ele era mais poderoso do que o Faraó e seus deuses."},{"id":"12-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg}}","text":"Então o Faraó e seu exército perseguiram os israelitas para torná-los seus escravos novamente. Quando os israelitas viram que os egípcios se aproximavam, eles perceberam que estavam encurralados entre o exército de Faraó e o Mar Vermelho. Estavam com muito medo e gritaram:_Por que deixamos o Egito? Nós vamos morrer!"},{"id":"12-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg}}","text":"Moisés disse ao povo:_Não tenham medo! Deus vai lutar por vocês hoje e salvá-los. Então Deus disse a Moisés:_Diga ao povo que marche em direção ao Mar Vermelho"},{"id":"12-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg}}","text":"Então, a coluna de nuvem se moveu e Deus a posicionou entre os israelitas e os egípcios, de modo que os egípcios não podiam mais ver os israelitas."},{"id":"12-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg}}","text":"Moisés levantou a mão sobre o mar, e Deus fez o vento soprar. O vento fez a água do mar se dividir para a esquerda e para a direita, abrindo um caminho através do mar."},{"id":"12-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg}}","text":"Os israelitas marcharam pelo mar em terra seca, com uma parede de água de cada lado deles."},{"id":"12-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg}}","text":"Em seguida, a nuvem se levantou e os egípcios viram que os israelitas estavam escapando. Eles decidiram então persegui-los."},{"id":"12-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg}}","text":"Seguiram os israelitas pelo caminho através do mar, mas Deus fez com que os egípcios entrassem em pânico e com que os seus carros ficassem presos. Eles gritaram:_Fujam! Deus está lutando pelos israelitas!"},{"id":"12-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg}}","text":"Depois que os israelitas atravessaram com segurança para o outro lado, Deus disse a Moisés para estender a sua mão novamente. Quando ele obedeceu, a água caiu sobre o exército egípcio e o mar se fechou. O exército egípcio inteiro se afogou."},{"id":"12-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg}}","text":"Quando os israelitas viram que os egípcios estavam mortos, eles creram em Deus e confiaram que Moisés era mesmo um profeta de Deus."},{"id":"12-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg}}","text":"Eles também se alegraram com muita emoção, porque Deus os tinha salvado da morte e da escravidão! Agora eles eram livres para servirem a Deus. Os israelitas cantaram muitas músicas para celebrarem a sua nova liberdade e para louvarem a Deus por tê-los salvado do exército egípcio."},{"id":"12-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg}}","text":"Deus ordenou que os israelitas celebrassem a festa da Páscoa todos os anos, para que se lembrassem de Sua vitória sobre os egípcios e de sua libertação da escravidão. Para essa celebração deveriam matar um cordeiro sem defeito, para comerem numa ceia com pães feitos sem fermento, e então contar a história de como Deus os havia salvado dos egípcios."}],"number":"12","ref":"Uma História da Bíblia: Êxodo 12:33-15:21","title":"12. O Êxodo"},{"frames":[{"id":"13-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg}}","text":"Depois que Deus conduziu os israelitas através do Mar Vermelho, Ele os levou ao longo do deserto, para um monte chamado Sinai. Era a mesma montanha onde, antes de voltar para o Egito, Moisés tinha visto um arbusto em chamas que não se consumia, e onde Deus tinha falado com ele. As pessoas montaram suas tendas ao pé da montanha."},{"id":"13-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg}}","text":"Deus disse a Moisés e ao povo de Israel:_Se vocês obedecerem à Minha voz e guardarem a Minha aliança, vocês serão Meu bem mais precioso, um reino de sacerdotes e uma nação santa."},{"id":"13-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg}}","text":"Três dias depois, quando as pessoas já tinham passado pelos rituais de purificação e estavam preparadas para se encontrar com Deus, Deus desceu no topo do Monte Sinai com trovões, fumaça, relâmpagos e um grande soar de trombetas. Apenas Moisés foi autorizado a ir até o alto da montanha."},{"id":"13-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg}}","text":"Então, Deus fez esta aliança com eles, dizendo:_ Eu sou o Senhor seu Deus, que o salvou da escravidão no Egito. Não adorem outros deuses além de Mim."},{"id":"13-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg}}","text":"_Não façam ídolos nem os adorem, porque Eu, o Senhor seu Deus, sou um Deus ciumento. Não usem o nome de Deus de uma forma desrespeitosa. Lembrem-se de guardar o sábado como um dia santo. Façam todo o seu trabalho em seis dias, pois o sétimo dia é o dia de descanso, para se lembrar do Senhor."},{"id":"13-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg}}","text":"_ Honrem seu pai e sua mãe. Não matem. Não cometam adultério. Não roubem. Não mintam. Não desejem ter a mulher do próximo, a sua casa, ou qualquer coisa que lhe pertença."},{"id":"13-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg}}","text":"Então, Deus escreveu estes Dez Mandamentos em duas tábuas de pedra, e as deu a Moisés. Deus também deu muitas outras leis e regras para serem seguidas. Se o povo obedecesse a essas leis, Deus prometeu que Ele os abençoaria e os protegeria. Se eles desobedecessem, Deus os puniria."},{"id":"13-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg}}","text":"Deus deu aos israelitas uma descrição detalhada de uma tenda que Ele queria que os Israelitas construíssem. Era chamada de a Tenda da Congregação. A Tenda da Congregação tinha dois cômodos, separados por uma cortina grande. Ninguém podia entrar no cômodo atrás da cortina, exceto o sumo sacerdote, pois era o lugar santíssimo, onde Deus Se manifestava."},{"id":"13-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg}}","text":"Qualquer pessoa que desobedecesse à lei de Deus poderia levar um animal para a Tenda da Congregação, para ser sacrificado a Deus. Um sacerdote mataria o animal e o queimaria no altar. O sangue do sacrifício cobriria o pecado da pessoa e Deus não a puniria pelo seu pecado. O sangue do cordeiro a faria limpa aos olhos de Deus. Deus escolheu Arão, irmão de Moisés, e os seus descendentes para serem Seus sacerdotes."},{"id":"13-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg}}","text":"As pessoas concordaram em obedecer às leis que Deus lhes havia dado, em adorar somente a Ele, e em ser o Seu povo especial. Mas pouco tempo depois que eles prometeram obedecer a Deus, pecaram terrivelmente."},{"id":"13-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg}}","text":"Fazia muitos dias que Moisés estava no topo do Monte Sinai conversando com Deus. As pessoas ficaram cansadas de esperar por sua volta. Então, levaram ouro para Arão e pediram-lhe que fizesse um ídolo para eles!"},{"id":"13-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg}}","text":"Arão fez um ídolo de ouro em forma de um bezerro. As pessoas começaram a descontroladamente adorar e a sacrificar ao ídolo! Deus estava muito zangado com o pecado do povo e planejou destruí-los. Mas Moisés orou por eles, e Deus ouviu sua oração e não os destruiu."},{"id":"13-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg}}","text":"Quando Moisés desceu do monte e viu o ídolo, ele ficou tão irritado que quebrou as pedras em que Deus havia escrito os Dez Mandamentos."},{"id":"13-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg}}","text":"Em seguida, ele quebrou o ídolo até transformá-lo em pó, colocou o pó em um pouco de água e fez o povo beber a água. Deus enviou uma praga sobre o povo e muitos deles morreram."},{"id":"13-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg}}","text":"Então Moisés subiu a montanha de novo e orou para que Deus perdoasse às pessoas. Deus ouviu a Moisés e  perdoou-lhes. Moisés escreveu os Dez Mandamentos em novas tábuas de pedra para substituir as que ele tinha quebrado. Em seguida, Deus levou o povo para longe do Monte Sinai em direção à Terra Prometida."}],"number":"13","ref":"Uma História da Bíblia: Êxodo 19-34","title":"13. A Aliança de Deus com Israel"},{"frames":[{"id":"14-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg}}","text":"Depois que Deus havia dado aos israelitas as leis que Ele queria que fossem obedecidas como parte da Sua Aliança, eles partiram do Monte Sinai.  Deus começou a levá-los para Canaã, em direção à Terra Prometida, guiados pela coluna de nuvem, que lhes mostrava o caminho."},{"id":"14-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg}}","text":"Deus havia prometido a Abraão, Isaque e Jacó que daria a Terra Prometida aos seus descendentes, mas agora havia muitas tribos vivendo lá na terra. Eles eram chamados de cananeus. Os cananeus não acreditavam em Deus. Adoravam deuses falsos e faziam muitas coisas más."},{"id":"14-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg}}","text":"Deus disse aos israelitas:_Livrem-se de todos os cananeus que habitam na Terra Prometida. Não façam acordos de paz e nem se casem com eles. Destruam completamente todos os seus ídolos. Se vocês não fizerem isso, em vez de adorarem a Mim, vocês vão acabar adorando os seus ídolos."},{"id":"14-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg}}","text":"Quando os israelitas chegaram à fronteira de Canaã, Moisés escolheu doze homens, um de cada tribo de Israel. Ele deu aos homens as instruções para irem e espionarem a terra para ver como era. Eles também espionaram os cananeus, para ver se eram fortes ou fracos, e se seus exércitos eram poderosos."},{"id":"14-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg}}","text":"Os homens viajaram por Canaã por quarenta dias e depois retornaram. Dez dos espias deram um mau relatório, dizendo: _A terra é muito fértil, e as colheitas são abundantes! Mas as cidades são muito fortes, e as pessoas são gigantes! Se nós as atacarmos, certamente vamos morrer!"},{"id":"14-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg}}","text":"Imediatamente Calebe e Josué, os outros dois espiões, disseram:_ É verdade que o povo de Canaã é alto e forte, mas certamente podemos derrotá-los, pois Deus lutará por nós!"},{"id":"14-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg}}","text":"Mas as pessoas não deram ouvidos a Calebe e a Josué. Estavam com raiva de Moisés e Arão e disseram:_Oh, por que vocês nos trouxeram a este lugar horrível? Devíamos ter ficado no Egito, em vez de ser mortos em batalha e de ver as nossas mulheres e crianças feitas escravas. As pessoas queriam matá-los e escolher um novo líder para levá-los de volta ao Egito."},{"id":"14-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg}}","text":"Deus estava muito irritado, e Sua presença apareceu na Tenda da Congregação. Deus disse:_Porque vocês se rebelaram contra Mim, todos vão vagar pelo deserto e, com exceção de Josué e Calebe, todas as pessoas com 20 anos de idade ou mais, lá morrerão. Eles nunca entrarão na Terra Prometida."},{"id":"14-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg}}","text":"Quando o povo ouviu isso, sentiu muito por ter pecado. Eles pegaram suas armas e passaram a atacar Canaã. Moisés advertiu-os para que não fossem, porque Deus não estaria com eles, mas eles não lhe deram ouvidos."},{"id":"14-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg}}","text":"Deus não foi com eles para esta batalha, por isso eles foram derrotados e muitos deles foram mortos. Então, o resto dos israelitas voltou de Canaã e vagou pelo deserto por quarenta anos."},{"id":"14-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg}}","text":"Durante os quarenta anos que o povo de Israel vagou pelo deserto, Deus providenciou tudo o que eles precisavam como comida, água e abrigo. Ele lhes deu o pão do céu, chamado de “maná”. Ele também enviou codornizes, uma espécie de pássaro, em seu campo, para que eles pudessem ter carne para comer. Durante esses quarenta anos, Deus manteve suas roupas e sapatos sem desgaste."},{"id":"14-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg}}","text":"Deus mesmo milagrosamente deu-lhes água de uma rocha. Mas apesar de tudo isso, o povo de Israel reclamou e murmurou contra Deus e contra Moisés. Deus ainda era fiel às Suas promessas feitas a Abraão, Isaque e Jacó."},{"id":"14-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg}}","text":"Uma vez, o povo não tinha água. Deus disse a Moisés:_Fale com a rocha, e jorrará água dela. Moisés, porém, desonrando a Deus na frente de todos, em vez de falar com ela, bateu na rocha duas vezes com um pedaço de pau. A água saiu da rocha, para que todos pudessem beber, mas Deus estava irado com Moisés e disse:_Você não vai entrar na Terra Prometida."},{"id":"14-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg}}","text":"Depois de terem vagado pelo deserto durante quarenta anos, todas as pessoas que haviam se rebelado contra Deus estavam mortas. Deus conduziu os israelitas para a fronteira da Terra Prometida novamente. Moisés já estava muito velho, então ele escolheu Josué para ajudá-lo a conduzir o povo. Deus prometeu a Moisés que um dia Ele levantaria outro profeta como Moisés."},{"id":"14-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg}}","text":"Deus conduziu Moisés até o topo de uma montanha, para que ele pudesse ver a Terra Prometida. Moisés viu a Terra, mas nunca entrou nela.  Moisés morreu, e os israelitas choraram por trinta dias. Josué tornou-se o novo líder. Josué era um bom líder, porque ele confiava em Deus e obedecia a Ele."}],"number":"14","ref":"A história bíblica de: Êxodo 16-17; Números 10-14, 20, 27, Deuteronômio 34","title":"14. VAGANDO NO DESERTO"},{"frames":[{"id":"15-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg?direct&amp;}}","text":"Por fim era hora dos Israelitas entrar em Canaã, a Terra Prometida. Josué enviou dois espías para a cidade Cananéia de Jericó a qual era protejida por fortes muros. Nessa cidade vivia uma prostituta chamada Raabe que escondeu os espias e depois ajudou-os a escapar.Ela fez isso porque ela acreditava em Deus. Os espias prometeram proteger Raabe e a sua familia quando os Israelitas destruíssem Jericó."},{"id":"15-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg?direct&amp;}}","text":"Os Israelitas tinhas atravessado o Rio Jordão para entrar na Terra Prometida. Deus falou a Josué, “Mande os sarcerdotes a irem primeiro.”Quando os sarcedotes começaram no Rio Jordão, a água do leito do rio parou de fluir para que os Israelitas pudessem atravessar para o outro lado do rio em terra seca."},{"id":"15-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg?direct&amp;}}","text":"Depois que o povo atravessou o Rio Jordão, Deus falou a Josué como atacar a poderosa cidade de Jericó. O povo obedeceu a Deus. Exatamente como Deus falou para eles fazerem, os soldados e os sacerdotes macharam ao redor da cidade de Jericó uma vez por dia durante seis dias."},{"id":"15-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg?direct&amp;}}","text":"No sétimo dia, os Israelitas macharam ao redor da cidade mais sete vezes. Enquanto eles machavam ao redor da cidade pela última vez, os soldados gritavam enquanto os sacerdotes sopravam as trombetas."},{"id":"15-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg?direct&amp;}}","text":"Então os muros de envolta de Jericó caíram! Os Israelitas destruiram tudo na cidade como Deus tinha ordenado. Eles separaram somente Rahab e a sua família, que se tornou parte dos Israelitas.Quando os outros povos que vivian em Canaã ouviram que os Israelitas havian destruido Jericó, eles ficaram atterrorizados com medo que os Israelitas atacassem a eles também."},{"id":"15-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg?direct&amp;}}","text":"Deus havia ordenado os Israelitas a não fazer tratado de paz com nenhum dos grupos de povos em Canaã. Más uma pessoa de um grupo Gibeão, do povo Cananeu, mentiu para Josué e disse que eles eram de um lugar longe de Canaã. Eles pediram para Josué fazer um tratado de paz com eles. Josué e os Israelitas não perguntaram a Deus de onde os os moradores de Gibeão eram. Então Josué fez um tratado de paz com eles."},{"id":"15-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg?direct&amp;}}","text":"Os Israelitas ficaram irados quando descobriram que os moradores de Gibeão tinham os enganados, más eles mantiveram o tratado de paz feito entre eles porque era uma promessa feita diante de Deus. Somente depois, os reis de um outro povo em Canaã,os Amorreus, ouviu que o povo de Gibeão tinha feito o tratado de paz com os Israelitas, então eles reuniram seus exércitos em um grande exército e atacaram os moradores de Gibeão. O povo de Gibeão enviou uma mensagem para Josué pedindo ajuda."},{"id":"15-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg?direct&amp;}}","text":"Então Josué ajuntou o exército Israelita e eles macharam a noite inteira até chegar a Gibeão. Bem cedo de manhã eles surpreenderam o exército dos Amorreus e atacaram eles."},{"id":"15-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg?direct&amp;}}","text":"Deus lutou por Israel naquele dia. Ele causou que os Amorreus fossem confundidos fez chover grandes pedras de granizos que matou muitos Amorreus."},{"id":"15-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg?direct&amp;}}","text":"Deus também causou o sol para em um lugar no céu para que então Israel tivesse tempo suficiente para completar a luta e vencer os Amorreus. Naquele dia, Deus conquistou uma grande vitória para Israel."},{"id":"15-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg?direct&amp;}}","text":"Depois de Deus ter vencido aqueles exércitos, muitos dos povos Cananeus se juntaram para atacar Israel. Josué e os Israelitas lutaram e veceu-os."},{"id":"15-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg?direct&amp;}}","text":"Depois desta batalha, Deus deu para cada tribo de Israel sua própria porção da Terra Prometida. Então Deus deu a Israel paz ao longo de todas as suas fronteiras."},{"id":"15-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg?direct&amp;}}","text":"Quando Josué era homen velho, ele chamou e reuniu todo o povo de Israel. Então Josué lembou o povo de seu dever de obedecer o pacto que Deus fez com os Israelitas no Sinai. O povo prometeu permanecer fiel a Deus e obedecer as Suas leis."}],"number":"15","ref":"A história bíblica de: Josué 1-24","title":"15. A Terra Prometida"},{"frames":[{"id":"16-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg}}","text":"No Monte Sinai Deus havia dado leis e mandamentos para orientar o Seu povo em como viver na terra que Ele tinha prometido dar a eles; uma terra onde pudessem viver livres, longe da escravidão em que viviam no Egito. Ele os conduziu até essa terra e ordenou-lhes que a conquistassem e que, ao entrarem nas cidades, destruíssem tudo e todos que lá habitassem. Porém, depois da morte de Josué, os israelitas desobedeceram a Deus não expulsando o restante dos cananeus da terra prometida, como Deus havia mandado. Em vez disso, misturavam-se a eles e começaram a adorar os seus deuses, não obedecendo também à lei que Deus havia lhes dado no Sinai, pois ela dizia que eles deveriam adorar somente ao único e verdadeiro Deus, Yahweh.  Os israelitas não tinham rei que governasse sobre eles, por isso, cada um fazia o que bem entendia e o que achava certo."},{"id":"16-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg}}","text":"Como resultado desta desobediência Deus os punia, permitindo que os israelitas fossem derrotados por seus inimigos. Estes inimigos os roubavam, destruíam a sua propriedade e matavam muitos deles. Depois de muitos anos, os israelitas se arrependeram e pediram a Deus para resgatá-los."},{"id":"16-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg}}","text":"Então, Deus providenciou um libertador que os resgatou de seus inimigos e trouxe a paz a terra. E seus inimigos deixaram de atacá-los. Mas logo o povo se esqueceu de Deus e começou a adorar ídolos novamente. Daí, Deus permitiu que os midianitas, uma tribo inimiga que vivia nas proximidades, os derrotassem."},{"id":"16-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg}}","text":"Os midianitas se apoderaram das colheitas de todas as culturas dos israelitas por sete anos. E não deixavam nada para os israelitas viverem; nem comida, nem mesmo uma ovelha, uma vaca ou um jumento. Os israelitas estavam tão assustados que eles se escondiam nas cavernas, para que os midianitas não pudessem encontrá-los. Finalmente, eles clamaram a Deus que viesse salvá-los."},{"id":"16-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg}}","text":"Um dia, um homem chamado Gideão estava debulhando secretamente os grãos de trigo que havia colhido, a fim de que os midianitas não pudessem roubá-los. O anjo do Deus Yahweh veio a Gideão e disse:_Deus está com você, poderoso guerreiro. Ele tem planos para você e quer usá-lo de um modo especial. Ele quer que você vá e salve Israel dos midianitas."},{"id":"16-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg}}","text":"O pai de Gideão tinha construído um altar onde sacrificava e adorava a um ídolo. Deus disse a Gideão que derrubasse esse altar de seu pai. Gideão estava com medo do povo, então ele esperou a noite chegar para ir até lá sem ser visto. Assim, ele derrubou o altar e o destruiu, deixando-o em pedaços. Depois, ele construiu um novo altar para Deus perto do antigo e ofereceu-lhe um sacrifício."},{"id":"16-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg}}","text":"Na manhã seguinte, o povo viu que o ídolo tinha sido demolido e ficaram com muita raiva. Ao descobrirem que tinha sido Gideão, foram para a casa dele e queriam matá-lo, mas o pai de Gideão disse a eles:_Por que vocês estão tentando defender e ajudar os seus deuses? Se eles são deuses, que protejam a si mesmos!Porque ele disse isso, o povo reconsiderou e não matou Gideão."},{"id":"16-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg}}","text":"Logo os midianitas voltaram a roubar dos israelitas. Eram tantos os que vinham saqueá-los que nem dava pra contar. Gideão, então, convocou os israelitas a se juntarem para lutar contra esses inimigos midianitas. Mas Gideão estava em dúvida e pediu a Deus dois sinais como confirmação, para que ele pudesse ter a certeza de que Deus iria mesmo usá-lo para salvar Israel."},{"id":"16-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg}}","text":"Primeiro, ele colocou um pano no chão e pediu a Deus para deixar o orvalho da manhã cair apenas sobre o pano e não no chão ao redor dele. Deus fez isso. Na noite seguinte, ele pediu que o solo estivesse molhado, mas o pano seco. Deus fez isso também. Esses dois sinais foram suficientes para convencer Gideão de que Deus o usaria para salvar Israel da mão dos midianitas."},{"id":"16-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg}}","text":"Depois de ter sido convencido pelos sinais de Deus, trinta e dois mil soldados israelitas vieram a Gideão. Porém, Deus lhe disse que era gente demais. Então Gideão mandou para casa vinte e dois mil, que estavam com muito medo de lutar. E Deus disse a Gideão que ele ainda tinha homens demais. Então Gideão ficou só com 300 soldados, enviando todo o resto para casa.Gideão, no entanto, estava ainda com medo de enfrentar um exército tão grande de inimigos, lutando só com 300 homens."},{"id":"16-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg}}","text":"Sabendo disso, naquela noite, Deus disse a Gideão:_Vá até o acampamento dos midianitas e quando você ouvir o que eles disserem, você não vai mais ter medo. Então, naquela noite, Gideão desceu para o campo e ouviu um soldado midianita dizendo a seu amigo sobre um sonho que ele tinha tido. O amigo do homem lhe disse: _Este sonho significa que Gideão vai derrotar os exércitos de Midiã!Quando Gideão ouviu isso, ele adorou a Deus."},{"id":"16-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg}}","text":"Então Gideão voltou aos seus soldados e deu a cada um deles um chifre, um pote de barro e uma tocha. Eles cercaram o local onde os midianitas estavam dormindo. Os 300 homens colocaram as tochas dentro dos potes, para que não pudessem ser vistas."},{"id":"16-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg}}","text":"Então, ao mesmo tempo, todos eles quebraram os potes onde estavam escondidas as tochas. Eles tocaram as buzinas e gritaram: _Pelo Deus eterno e por Gideão!"},{"id":"16-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg}}","text":"Deus confundiu os midianitas de tal modo que, embora querendo atacar os israelitas, começaram a atacar a si mesmos e a matar uns aos outros. Imediatamente, o resto dos israelitas que estavam em suas casas foi convocado para ir e ajudar a perseguir os midianitas. Eles mataram muitos e puseram o resto deles para fora de suas terras. Cento e vinte mil midianitas morreram naquele dia. Assim, Deus salvou Israel."},{"id":"16-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg}}","text":"Depois da vitória, as pessoas queriam fazer de Gideão seu rei. Gideão sabiamente recusou a oferta, mas pediu-lhes que lhe dessem parte dos anéis de ouro que cada um deles tinha tomado do inimigo. Gideão recebeu um monte de ouro e de riquezas."},{"id":"16-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg}}","text":"Então Gideão fez uma coisa tola. Usou esse ouro para fazer um traje especial, como aquele que o sumo-sacerdote costumava usar, e o pôs na sua cidade. E as pessoas começaram a adorar essa vestimenta como se fosse um ídolo; e assim, se afastaram de Deus novamente. Eles começaram a adorar o ídolo de Gideão."},{"id":"16-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg}}","text":"Deus castigou Israel novamente porque eles estavam adorando a ídolos. Deus permitia que seus inimigos os derrotassem. Após muitos anos sendo atacados por muitas diferentes nações, eles finalmente pediam a ajuda de Deus, e Deus enviava-lhes outro libertador. Este padrão de pecado, castigo, arrependimento e libertação foi repetido muitas vezes. Ao longo dos anos, Deus enviou muitos libertadores que salvaram Israel de seus inimigos."},{"id":"16-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg}}","text":"Finalmente, o povo pediu a Deus um rei como todas as outras nações tinham. Eles queriam um rei que fosse alto, forte, e pudesse liderá-los na batalha. Deus não gostou nada desse pedido, pois sabia que o povo O estava rejeitando e às suas instruções, e estavam escolhendo seguir um líder humano. Apesar disso, deu-lhes o que eles queriam."}],"number":"16","ref":"A história bíblica de: Juízes 1-3; 6-8","title":"16. OS LIBERTADORES"},{"frames":[{"id":"17-01","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-01.jpg?direct&amp;}}]]","text":"Saul foi o primeiro rei de Israel. Ele era alto e formoso, exatamente como as pessoas queriam que um rei fosse. Saul foi um bom rei nos primeiros anos de reinado em Israel, mas depois se tornou num homem desobediente a Deus. Por isso, Deus escolheu um outro homem para um dia ser rei no seu lugar.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-02.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-02.jpg|"},{"id":"17-02","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-02.jpg?direct&amp;}}]]","text":"O nome deste homem era Davi. Ele era um jovem israelita, pastor de ovelhas, da cidade de Belém. Era o mais novo da família e também era muito formoso e corajoso. Ele matou um leão e um urso, em diferentes ocasiões, enquanto tomava conta das ovelhas de seu pai. Davi também era um homem humilde e justo que confiava e era obediente a Deus.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-03.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-03.jpg|"},{"id":"17-03","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-03.jpg?direct&amp;}}]]","text":"Davi tornou-se num grande soldado e líder. Quando ainda era bem jovem, ele lutou contra um gigante chamado Golias. Golias era um soldado treinado, experiente, o mais forte dos filisteus, o exército inimigo de Israel , e tinha quase três metros de altura! Davi o enfrentou com essas palavras: _Você vem a mim com espada, lança e escudo. Mas eu venho contra ti em nome do Deus Todo-Poderoso, o Deus dos exércitos israelitas, que você desafiou. E dizendo isso, atirou-lhe uma pedra com uma funda e acertou-o na testa, o derrubou e o matou. Deus ajudou Davi a matar Golias e a salvar Israel. Depois desse momento historico, Davi venceu muitas batalhas contra os inimigos de Israel. Recebeu, portanto, o louvor e o reconhecimento do seu povo.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-04.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-04.jpg|"},{"id":"17-04","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-04.jpg?direct&amp;}}]]","text":"Saul ficou com ciúmes de Davi e tentou matá-lo várias vezes. Mas Davi se escondia dele. Um dia, Saul saiu à sua procura, planejando matá-lo. Entrou na mesma caverna onde Davi estava escondido. Saul não o viu. No entanto, Davi teve a oportunidade de matar o rei, pois estava muito perto dele, mas não o matou. Em vez de matar Saul, Davi cortou um pedaço da sua roupa para provar a ele que não iria matá-lo para se tornar rei, pois não queria desonrar a Deus matando o homem que Deus mesmo tinha coroado como rei de Israel.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-05.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-05.jpg|"},{"id":"17-05","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-05.jpg?direct&amp;}}]]","text":"Finalmente Saul morreu numa batalha e Davi tornou-se rei de Israel. Ele era um bom rei, e o povo o amava. Deus o abençoou e fez dele um homem bem-sucedido. Davi lutou muitas batalhas e Deus lhe deu a vitória. Conquistou Jerusalém e fez dela a capital de seu reino. Durante o reinado de Davi, Israel tornou-se poderoso e rico.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-06.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-06.jpg|"},{"id":"17-06","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-06.jpg?direct&amp;}}]]","text":"Davi teve então uma ideia. Ele queria construir um templo onde todos pudessem adorar a Deus e oferecer-Lhe sacrifícios. Por cerca de quatrocentos anos o povo vinha adorando a Deus e oferecendo a Ele sacrifícios na Tenda da Congregação, que Moisés tinha construído.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-07.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-07.jpg|"},{"id":"17-07","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-07.jpg?direct&amp;}}]]","text":"Deus enviou um profeta chamado Natã a Davi com esta mensagem: _Porque você é um homem de guerra, você não vai construir este lugar de adoração para mim. Mas o seu filho o construirá. E vou abençoá-lo grandemente. Alguém da sua família vai sempre sentar-se no trono para governar como rei de Israel. E o Messias será um dos seus descendentes! O Messias é o Escolhido de Deus para salvar o mundo do pecado.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-08.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-08.jpg|"},{"id":"17-08","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-08.jpg?direct&amp;}}]]","text":"Quando Davi ouviu estas palavras, imediatamente agradeceu e louvou a Deus pela grande honra e pelas bênçãos dessas promessas. Davi, no entanto, não sabia quando Deus faria estas coisas, mas confiava Nele e sabia que Ele cumpriria Sua palavra.Depois de quase mil anos Deus enviou o Messias.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-09.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-09.jpg|"},{"id":"17-09","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-09.jpg?direct&amp;}}]]","text":"Davi governou com justiça e fidelidade por muitos anos, e Deus o abençoou. Entretanto, mais perto do fim de sua vida ele pecou terrivelmente contra Deus.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-10.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-10.jpg|"},{"id":"17-10","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-10.jpg?direct&amp;}}]]","text":"Um dia, quando todos os seus soldados estavam fora, em combate no campo de batalha, Davi levantou-se pela tarder, depois da sua sesta e, olhando pela janela, viu uma bela mulher tomando banho. Seu nome era Bate-Seba.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-11.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-11.jpg|"},{"id":"17-11","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-11.jpg?direct&amp;}}]]","text":"Em vez de desviar o olhar, Davi mandou alguém ir buscá-la e trazê-la para ele. Ele dormiu com ela e mandou-a de volta para casa. Pouco tempo depois, Bate-Seba enviou uma mensagem a Davi dizendo que estava grávida.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-12.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-12.jpg|"},{"id":"17-12","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-12.jpg?direct&amp;}}]]","text":"O marido dela, Urias, era um dos melhores soldados de Davi. Davi chamou Urias de volta da batalha e disse-lhe para ir ter com a sua esposa. Mas Urias se recusou a ir para casa enquanto o resto dos soldados estivesse na batalha. Então, Davi mandou Urias de volta para a guerra e pediu ao general que o colocasse na linha de frente, onde a luta era mais pesada, onde o inimigo era mais forte, a fim de que ele fosse morto.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-13.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-13.jpg|"},{"id":"17-13","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-13.jpg?direct&amp;}}]]","text":"Depois que Urias foi morto, Davi casou-se com Bate-Seba. No devido tempo, ela deu à luz ao filho de Davi. O que Davi tinha feito nao agradou a Deus. Por isso, Ele enviou o profeta Natã para mostrar a Davi o horror de seu pecado, tanto o assassinato como o adulterio. Davi se arrependeu de seu pecado e Deus o perdoou. E pelo resto de sua vida, Davi obedeceu a Deus e confiou Nele, mesmo em tempos difíceis.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-14.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-14.jpg|"},{"id":"17-14","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-17-14.jpg?direct&amp;}}]]","text":"Como punição por seu pecado, o seu bebê não sobreviveu. Houve também muitas brigas, mortes e guerras na família de Davi para o resto de sua vida, e ele perdeu muito do seu poder. Embora Davi tenha sido infiel a Deus, Deus sempre foi fiel às Suas promessas. Algum tempo depois, Davi e Bate-Seba tiveram um outro filho, a quem deram o nome de Salomão."}],"number":"17","ref":"A história bíblica de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12","title":"17. Aliança de Deus com David"},{"frames":[{"id":"18-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg?direct&amp;}}","text":"Depois de muitos anos o rei Davi morreu, e seu filho Salomão começou o seu reinado em Israel. Um dia, Deus falou com Salomão e lhe perguntou: _O que você quer que eu lhe dê? Peça-Me o que quiser. Quando Salomão pediu sabedoria, Deus se agradou e fez dele o homem mais sábio do mundo. Também o fez muito rico. Ele aprendeu muitas coisas e foi um juiz muito justo."},{"id":"18-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg?direct&amp;}}","text":"O Rei Davi queria muito construir um templo ao Senhor em Jerusalém. Porém, Deus tinha outros planos. Embora o rei Davi já tivesse recolhido e preparado todo o material necessário à construção desse templo, foi seu filho Salomão quem o construiu. Depois de pronto, em vez das pessoas adorarem a Deus na Tenda da Congregação, elas O adoravam e ofereciam-Lhe sacrifícios no Templo do Rei Salomão. Deus abençoou o templo com Sua presença e lá la habitava no meio do Seu povo."},{"id":"18-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg?direct&amp;}}","text":"Salomão, o rei, casou-se com quase mil mulheres e amou a muitas de cujas nações Deus tinha proibido que se misturassem, pois elas adoravam a outros deuses. Ele desobedeceu a Deus quando, por amor, casou-se com essas mulheres vindas de países estrangeiros, que traziam com elas os seus diferentes costumes, os seus  deuses e continuavam a adorá-los. Na sua velhice, o coração de Salomão acabou também se enfraquecendo e adorando aos deuses que as mulheres adoravam, desagradando a Deus."},{"id":"18-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg?direct&amp;}}","text":"Deus estava irado com Salomão e, como punição pela sua infidelidade, dividiu o reino de Israel em dois reinos após a morte de Salomão."},{"id":"18-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg?direct&amp;}}","text":"Depois que Salomão morreu, seu filho Roboão tornou-se rei. Roboão era um homem tolo. Todo o povo de Israel se reuniu para confirmá-lo como rei, na esperança de que isso trouxesse a eles uma vida melhor. Eles se queixaram ao novo rei de que Salomão os tinha feito trabalhar duramente e de que tinham que pagar altos impostos."},{"id":"18-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg?direct&amp;}}","text":"Roboão respondeu com estupidez e lhes disse: _Vocês acham que meu pai Salomão os fez trabalhar duro, mas eu vou os fazer trabalhar mais duro que ele fez, e eu vou puni-los com mais rigor."},{"id":"18-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg?direct&amp;}}","text":"Nossa! Eles não esperavam essa resposta do novo rei. Por isso, dez das doze tribos da nação de Israel se rebelaram contra Roboão e não quiseram mais aceitá-lo como rei. Apenas duas tribos permaneceram fiéis a ele. Estas duas tribos foram chamadas: “O Reino de Judá”."},{"id":"18-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg?direct&amp;}}","text":"As outras dez tribos da nação de Israel, que tinham se rebelado contra Roboão, escolheram um homem chamado Jeroboão para ser seu novo rei. Eles foram chamados: “O Reino de Israel”. Apartaram-se das outras duas tribos e estabeleceram seu reino nas terras ao norte."},{"id":"18-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg?direct&amp;}}","text":"Jeroboão se rebelou contra Deus e fez com que as pessoas pecassem. Ele construiu dois ídolos para o seu povo adorar, em vez de adorar a Deus no Templo, no Reino de Judá."},{"id":"18-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg?direct&amp;}}","text":"Os Reinos de Judá e de Israel tornaram-se inimigos e muitas vezes lutaram uns contra os outros."},{"id":"18-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg?direct&amp;}}","text":"No Reino de Israel, todos os reis eram maus. Muitos desses reis foram mortos por outros israelitas que desejavam reinar em seu lugar."},{"id":"18-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg?direct&amp;}}","text":"Todos os reis e a maioria das pessoas do Reino de Israel adoravam ídolos, cujos cultos muitas vezes incluíam imoralidades sexuais e até mesmo o sacrifício de crianças."},{"id":"18-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg?direct&amp;}}","text":"Os reis de Judá eram descendentes de Davi. Embora alguns desses reis eram bons homens, governaram com justiça e adoraram a Deus, em sua maioria, os reis de Judá eram maus, corruptos e adoravam a ídolos. Alguns dos reis até mesmo sacrificavam seus filhos aos falsos deuses. A maior parte do povo de Judá também se rebelou contra Deus e adorou a outros deuses."}],"number":"18","ref":"A história bíblica de: 1 Reis 1-6; 11-12","title":"18. O REINO DIVIDIDO"},{"frames":[{"id":"19-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg?direct&amp;}}","text":"Ao longo de toda a história dos israelitas, Deus enviou-lhes profetas. Os profetas eram homens que ouviam mensagens de Deus e transmitiam-nas ao povo."},{"id":"19-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg?direct&amp;}}","text":"Elias era um profeta na época em que Acabe era rei do Reino de Israel. Acabe era um homem mau, que incentivava as pessoas a adorarem um falso deus chamado Baal. Um dia, Elias, com a autoridade de Deus, disse a Acabe: _Não haverá chuva ou orvalho em Israel até que eu diga o contrário. Isso deixou Acabe muito zangado e ele queria matar o profeta Elias."},{"id":"19-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg?direct&amp;}}","text":"Então Deus disse a Elias para ir se esconder no deserto perto de um riacho. Todas as manhãs e todas as noites pássaros lhe levaram pão e carne. Acabe e seus exércitos procuraram por Elias, mas não conseguiram encontrá-lo. A seca foi tão intensa que as águas do riacho finalmente se secaram."},{"id":"19-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg?direct&amp;}}","text":"Então, Elias foi para um país vizinho. Lá ele encontrou uma viúva e seu filho, que estavam quase sem comida por causa da grande fome que havia naqueles dias. Mas eles cuidaram de Elias, repartindo com ele tudo o que eles tinham. Por isso, Deus providenciou para que não faltassem nem farinha na sua botija, nem óleo na sua garrafa. E assim, eles tiveram o que comer durante todo o período da fome. Elias ainda ficou lá naquele país por muito tempo."},{"id":"19-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg?direct&amp;}}","text":"Após três anos e meio de dura seca, Deus disse a Elias para retornar a Israel e avisar a Acabe que Ele ia enviar chuva novamente. Quando Acabe viu Elias, ele foi logo lhe falando: _Olha aí o perturbador! Elias lhe respondeu: _Você é o perturbador! Você abandonou a Yahweh, o verdadeiro Deus, e preferiu adorar a Baal. E continuou a dizer a Acabe: _Leve todo o povo do Reino de Israel ao monte Carmelo."},{"id":"19-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg?direct&amp;}}","text":"Todo o povo de Israel, incluindo os quatrocentos profetas de Baal, chegaram ao Monte Carmelo. Elias então, desafiando-os, disse: _Por quanto tempo vão ficar indecisos, mudando de ideia? Decidam-se de uma vez por todas! Se o Senhor é Deus, sirvam a Ele! Se Baal é Deus, sirvam a ele!"},{"id":"19-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg?direct&amp;}}","text":"E aos profetas de Baal: _Matem um touro e preparem-no como um sacrifício, mas não acendam o fogo. Vou fazer o mesmo. O Deus que responder com fogo é o Deus verdadeiro. Assim os sacerdotes de Baal fizeram. Prepararam um sacrifício, mas não acenderam o fogo."},{"id":"19-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg?direct&amp;}}","text":"Então eles oravam a Baal: _Ouça-nos, ó Baal! Durante todo o dia eles oraram e gritaram e até mesmo se cortavam com facas, mas não houve resposta."},{"id":"19-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg?direct&amp;}}","text":"No final do dia Elias preparou um sacrifício a Deus. Então ele pediu ao povo que derramasse doze potes enormes cheios de água em cima do sacrifício, até que a carne, a madeira, e até mesmo o chão em volta do altar estivessem completamente molhados."},{"id":"19-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg?direct&amp;}}","text":"E Elias orou: _Ó Senhor, Deus de Abraão, Isaque e Jacó, mostra-nos hoje que Tu és o Deus de Israel e que eu sou Teu servo. Responde-me para que este povo saiba que Tu és o Deus verdadeiro."},{"id":"19-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg?direct&amp;}}","text":"Imediatamente o fogo caiu do céu e queimou totalmente a carne, a madeira, as pedras, e até mesmo o chão molhado ao redor do altar. Quando o povo viu isso, eles caíram no chão e diziam: _Yahweh é Deus! Yahweh é Deus!"},{"id":"19-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg?direct&amp;}}","text":"Elias ordenou: — Prendam os profetas de Baal! Não deixem escapar nenhum! Depois que todos foram presos, Elias fez com que descessem até o riacho de Quisom e ali os matou."},{"id":"19-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg?direct&amp;}}","text":"Então, Elias voltou-se ao rei Acabe e lhe disse: _Volte imediatamente para a cidade, pois a chuva está chegando. O céu começou a ficar escuro, e logo caiu uma grande tempestade. Era Deus pondo um fim à seca que Ele mesmo tinha determinado para  demonstrar o Seu poder e que Ele era e é o único Deus verdadeiro."},{"id":"19-14","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg?direct&amp;}}","text":"Depois de Elias, Deus escolheu Eliseu para ser Seu profeta. Deus fez muitos milagres através de Eliseu. Um desses milagres aconteceu a Naamã, um comandante inimigo, que descobriu que tinha uma doença de pele horrível e incurável, chamada lepra. Ele tinha ouvido falar de Eliseu; então, ele foi até lá e pediu-lhe que o curasse. Eliseu disse a Naamã que mergulhasse sete vezes no rio Jordão."},{"id":"19-15","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg?direct&amp;}}","text":"No início Naamã se indignou e não queria fazê-lo. Mas depois mudou de ideia e mergulhou sete vezes no rio Jordão, como Eliseu havia mandado. Depois de mergulhar pela última vez, sua pele ficou completamente nova! Deus o tinha curado."},{"id":"19-16","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg?direct&amp;}}","text":"Deus enviou ainda muitos outros profetas. Todos eles diziam ao povo que parasse de adorar ídolos e começasse a mostrar  justiça e misericórdia a outros. Os profetas advertiam as pessoas de que viria o juízo e a punição de Deus sobre elas caso não se arrependessem dos seus pecados e começassem a viver uma vida obediente a Ele."},{"id":"19-17","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg?direct&amp;}}","text":"Mesmo assim, o povo não lhes dava ouvidos. Eles maltratavam os profetas e muitas vezes até os matavam. Certa vez, o profeta Jeremias foi colocado em um poço seco e deixado lá para morrer. Ele afundou na lama que estava no fundo do poço, mas logo o rei teve misericórdia dele e retirou-o de lá antes que morresse."},{"id":"19-18","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg?direct&amp;}}","text":"Ainda que os profetas fossem odiados, eles continuavam a falar em nome de Deus. Eles alertavam as pessoas de que seriam destruídas se não se arrependessem. Eles também lembravam aos povos a promessa de que o Messias de Deus viria."}],"number":"19","ref":"A história bíblica de: 1 Reis 16-18, 2 Reis 5, Jeremias 38","title":"19. OS PROFETAS"},{"frames":[{"id":"20-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg?direct&amp;}}","text":"Israel e Judá, ambos os reinos pecaram contra Deus. Quebraram a aliança que Deus tinha feito com eles no Monte Sinai. Por isso, Deus enviou Seus profetas para adverti-los a arrependerem-se e a voltarem-se para Ele, adorando-O como único Deus verdadeiro. Porém, eles recusaram a ouvi-los."},{"id":"20-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg?direct&amp;}}","text":"Então, Deus puniu os dois reinos, o do norte e o do sul, permitindo que fossem destruídos. O Império Assírio, uma nação cruel e poderosa, invadiu e destruiu primeiro o Reino de Israel. Os assírios mataram muitos israelitas, levaram tudo o que eles tinham de valor, e queimaram grande parte do seu país."},{"id":"20-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg?direct&amp;}}","text":"Os assírios reuniram todos os líderes, as pessoas ricas, e as pessoas com habilidades, como os artesãos que sabiam trabalhar com madeira, metal e construções, e os levaram para a Assíria. Apenas os israelitas muito pobres que tinham sobrevivido ao ataque, e que não interessavam aos assírios, foram deixados em Israel."},{"id":"20-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg?direct&amp;}}","text":"Em seguida, os assírios trouxeram estrangeiros para viver em Israel. Os estrangeiros reconstruíram as cidades destruídas e acabaram se casando com os israelitas que lá permaneceram. Seus descendentes foram chamados de “samaritanos”."},{"id":"20-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg?direct&amp;}}","text":"O povo do Reino de Judá viu como Deus havia punido o Reino de Israel por não ter crido Nele nem Lhe obedecido. Embora Deus tivesse enviado profetas para avisá-los, eles não lhes deram ouvidos e continuaram a adorar a ídolos e aos deuses dos cananeus."},{"id":"20-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg?direct&amp;}}","text":"Cerca de 100 anos depois que os assírios destruíram Israel, Deus enviou Nabucodonosor, rei dos caldeus, para atacar a Judá. Babilônia era seu poderoso império. O rei de Judá ficou sem alternativa. Para não ser morto nem ver seu povo destruído, concordou em ser servo de Nabucodonosor e em pagar-lhe muito dinheiro em tributos todos os anos."},{"id":"20-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg?direct&amp;}}","text":"Passado algum tempo, o povo de Judá se rebelou contra os babilônios. Portanto, os babilônios voltaram ao Reino de Judá e os atacaram. Eles tomaram a cidade de Jerusalém, destruíram o templo, e levaram todos os tesouros que havia na cidade e no templo."},{"id":"20-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg?direct&amp;}}","text":"Para punir o rei de Judá por ter se rebelado, os soldados de Nabucodonosor mataram os filhos do rei na sua presenca e, em seguida, deixaram-no cego. Depois disso, levaram-no para que morresse na prisão em Babilônia."},{"id":"20-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg?direct&amp;}}","text":"Nabucodonosor e seu exército levaram também todo o povo de Judá à Babilônia, deixando apenas as pessoas mais pobres para trás, para plantar os campos. Era o início do exílio, um longo período de tempo em que o povo de Deus, foi obrigado a deixar a Terra Prometida, viver em terra estranha e deixar a sua própria terra, a qual lhe foi dada por Deus."},{"id":"20-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg?direct&amp;}}","text":"Ainda que Deus tivesse punido Seu povo com o exílio por causa do seu pecado, Deus não se esqueceu dele nem das Suas promessas. Deus continuou a guardá-lo e a falar através de Seus profetas. Ele prometeu que depois de 70 anos eles voltariam para a Terra Prometida novamente."},{"id":"20-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg?direct&amp;}}","text":"Cerca de setenta anos depois, Ciro, rei dos persas, derrotou a Babilônia. De modo que o Império Persa substituiu o Império Babilônico. Os persas eram um povo forte. Contudo, misericordiosos. Pela primeira vez os israelitas foram chamados de judeus, e a maioria deles tinha vivido toda a sua vida na Babilônia. Apenas alguns anciaos judeus ainda se lembravam da terra de Judá."},{"id":"20-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg?direct&amp;}}","text":"Logo depois que Ciro assumiu o poder, ele fez algo que nunca tinha sido feito antes na história. Ele deu uma ordem para que qualquer judeu que quisesse voltar para Judá teria sua permissão de ir. Ele deu-lhes dinheiro para reconstruírem o Templo! Após 70 anos no exílio, um pequeno grupo, dos agora chamados judeus, voltou para Jerusalém."},{"id":"20-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg?direct&amp;}}","text":"Quando eles lá chegaram, reconstruíram o templo e o muro ao redor da cidade de Jerusalém. Construíram um muro bem grande, com dois metros e meio de largura, para proteger a cidade de outros invasores. Embora eles ainda foram governados por um outro povo, podiam novamente viver na Terra Prometida e adorar a Deus no Templo, como faziam seus ancestrais antes do exílio."}],"number":"20","ref":"A história bíblica de: 2 Reis 17; 24-25, 2 Crônicas 36; Esdras 1-10; Neemias 1-13","title":"20. O EXÍLIO E O RETORNO"},{"frames":[{"id":"21-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg?direct&amp;}}","text":"A primeira promessa da vinda do Messias foi feita a Adão e Eva, no jardim do Éden. Deus prometeu que um descendente de Eva nasceria, o qual ia esmagar a cabeça da serpente. Satanás, na forma de uma serpente, mentiu e enganou a Eva, e a partir daquele momento a humanidade ficou sujeita ao mal, por desobedecer a Deus e dado ouvidos à serpente. Mas Deus tinha tudo planejado desde o início. Tinha planos de enviar alguém especial e preparado para derrotar Satanás  e libertar o homem do cativerio do mal"},{"id":"21-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg?direct&amp;}}Um dia, Deus também prometeu a Abraão que através dele todas as nações da Terra seriam abençoadas. Esta promessa seria cumprida no futuro com a vinda do Messias, que era um de seus descendentes e que traria a oportunidade de salvação e de libertação do mal a todo homem na face da Terra.","text":""},{"id":"21-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg?direct&amp;}}","text":"Deus também havia prometido a Moisés que um dia levantaria outro profeta como ele, com grande autoridade de Deus para lidertar e salvar Seu povo. Esta era uma outra referência sobre vinda do Messias tempos depois."},{"id":"21-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg?direct&amp;}}","text":"Em outra ocasião, Deus prometera a Davi que o Messias seria um dos seus próprios descendentes."},{"id":"21-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg?direct&amp;}}","text":"Através do profeta Jeremias, Deus prometeu fazer uma Nova Aliança com Seu povo. Não seria como a Aliança que Deus tinha feito com Israel no Monte Sinai. Na Nova Aliança, Deus escreveria a Sua lei nos corações das pessoas, em vez de escrevê-las em tábuas de pedra; elas conheceriam a Deus em um relacionamento pessoal com Ele, seriam o Seu povo especial e Deus perdoaria os seus pecados. O Messias seria o início dessa Nova Aliança."},{"id":"21-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg?direct&amp;}}","text":"Os profetas de Deus também disseram que o Messias seria um profeta, um sacerdote e um rei. Um profeta é aquele que ouve as palavras de Deus e, em seguida, as proclama ao povo. O Messias que Deus havia prometido enviar seria o profeta perfeito, pois seria perfeito em obediência, transmitindo fielmente ao povo a Sua mensagem e os ajudaria a conhecer e a entender melhor a Deus."},{"id":"21-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg?direct&amp;}}","text":"Um sacerdote é alguém que oferece sacrifícios a Deus em nome do povo; sacrifícios esses, que são aceitos temporariamente por Deus como substituição à punição que as pessoas deveriam receber pelos seus próprios pecados. Sacerdotes também oram a Deus pelo povo. Como não era pecador, o Messias seria o sumo sacerdote perfeito, podendo assim levar os pecados do povo de uma vez por todas, e não mais temporariamente, como faziam todos os outros sumo sacerdotes. Ele seria o sacerdote e também o sacrificio, pois se ofereceria a si mesmo como sacrifício perfeito a Deus, sem nenhuma imperfeição."},{"id":"21-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg?direct&amp;}}","text":"Um rei é aquele que governa um reino e julga as pessoas. O Messias seria o rei perfeito que se sentaria no trono, sendo descendente do rei Davi, e reinaria sobre o mundo inteiro para sempre; e sempre tomaria a decisão certa e sempre julgaria com honestidade e sabedoria."},{"id":"21-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg?direct&amp;}}","text":"Vários profetas predisseram muitas outras coisas sobre o Messias. Malaquias profetizou a vinda de um grande profeta, muitos anos antes da vinda do Messias. Isaías profetizou que o Messias nasceria de uma virgem. Miquéias disse que ele nasceria na cidade de Belém."},{"id":"21-10","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg?direct&amp;}}","text":"Os profetas também se referiram ao ministério do Messias. Isaías disse que Ele viveria na Galileia, consolaria todos os aflitos, animaria os tristes, anunciar a traria libertação aos cativos e poria em liberdade os que estivessem na prisão; disse também que Ele iria salvar e vingar o Seu povo de todos os Seus inimigos. Ele também previu que o Messias iria curar os doentes, incluindo os surdos, cegos, mudos e aleijados."},{"id":"21-11","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg?direct&amp;}}","text":"Isaías profetizou que o Messias seria odiado sem razão e seria  rejeitado. Outros profetas predisseram que aqueles que matassem o Messias sorteariam suas vestes e que ele seria traído por um amigo. O profeta Zacarias predisse que o amigo receberia trinta moedas de prata como pagamento por entregá-lo e traí-lo."},{"id":"21-12","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg?direct&amp;}}","text":"Os profetas também anunciaram como o Messias iria morrer. Isaías profetizou que o Messias seria cuspido, escarnecido e espancado. Ele seria perfurado no corpo e morreria em grande sofrimento e agonia, embora fosse inocente."},{"id":"21-13","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg?direct&amp;}}","text":"Havia também profecias dizendo que o Messias seria perfeito, sem pecado. Ele morreria em lugar de muitos e tomaria sobre si mesmo o castigo que a humanidade merece por seu próprio pecado. Através Dele a humanidade receberia o perdão de Deus. Sua punição traria a paz entre Deus e o povo. Por esta razão, aprouve a Deus esmagar o Messias."},{"id":"21-14","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg?direct&amp;}}","text":"Outras profecias diziam que o Messias morreria e que Deus também o ressuscitaria dentre os mortos. Através da morte e ressurreição do Messias, Deus realizaria seu plano de salvação e daria início à Nova Aliança."},{"id":"21-15","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg?direct&amp;}}","text":"Deus revelou aos profetas muitas coisas sobre o Messias, mas Ele não veio durante a época em que viveram esses profetas. Contudo, as profecias foram cumpridas no local e na hora determinada por Deus. Mais de 400 anos depois que a última dessas profecias tinha sido transmitida, na hora certa e perfeita, Deus enviou o Messias ao mundo."}],"number":"21","ref":"A história bíblica de Gênesis 3:15, 12:1-3, Deuteronômio 18:15; 2 Samuel 7; Jeremias 31, Isaías 59:16; Daniel 7; Malaquias 4:05, Isaías 7:14; Miquéias 5:2 , Isaías 9:1-7; 35:3-5; 61; 53, Salmos 22:18; 35:19; 69:4; 41:9; Zacarias 11:12-13, Isaías 50:6, Salmos 16: 10-11","title":"21. Deus promete o Messias"},{"frames":[{"id":"22-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg}}","text":"Antigamente Deus falava com Seu povo por meio de Seus anjos e profetas. Após falar por Malaquias, seu último profeta, por um longo tempo Deus se calou. Quatrocentos anos se passaram sem que Ele tivesse dito uma só palavra. Um belo dia, um anjo apareceu com uma mensagem de Deus para um velho sacerdote chamado Zacarias. Zacarias e sua esposa Isabel eram pessoas dedicadas e obedientes a Deus, porém Isabel não podia ter filhos. Ela era estéril e, além disso, os dois já eram muito velhos."},{"id":"22-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg}}","text":"O anjo disse a Zacarias:_Sua mulher terá um filho. Você vai chamá-lo de João. E ele terá sabedoria e poder de Deus, pois será cheio do Espírito Santo desde o ventre de sua mãe. Ele vai preparar o povo para a vinda do Messias. Zacarias respondeu ao anjo:_Minha esposa e eu somos velhos demais para ter filhos! Como eu saberei que isso vai acontecer?"},{"id":"22-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg}}","text":"O anjo lhe respondeu:_Eu fui enviado por Deus para trazer-lhe esta boa notícia. Porque você não acreditou em mim, você não poderá falar até a criança nascer. Imediatamente  Zacarias ficou mudo. O anjo foi embora e Zacarias voltou para casa. Pouco tempo depois, sua esposa ficou grávida."},{"id":"22-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg}}","text":"Quando Isabel estava grávida de seis meses, o mesmo anjo apareceu à sua prima, cujo nome era Maria. Ela era virgem e estava noiva de um homem chamado José. O anjo lhe disse:_Você ficará grávida e dará à luz um filho."},{"id":"22-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg}}","text":"E continuou:_Você lhe dará o nome de “Jesus”. Ele vai ser um grande homem. Deus vai fazê-lo rei, como foi seu antepassado Davi, e seu reinado não terá fim. Ele será o Messias que Deus havia prometido enviar e de quem os profetas tinham falado! Maria respondeu:_Como pode ser isso, pois não sou casada e ainda sou virgem? O anjo explicou-lhe:_O Espírito Santo virá até você, e pelo poder de Deus você vai engravidar. Portanto, o seu filho será chamado “o Filho do Deus Altíssimo.” Maria aceitou e acreditou em tudo o que o anjo tinha lhe dito."},{"id":"22-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg}}","text":"Não muito tempo depois disso, Maria foi visitar Isabel. Assim que Isabel ouviu a saudação de Maria, o bebê de Isabel saltou dentro dela. As mulheres se alegraram juntas com o que Deus havia feito por elas, pois as duas tinham engravidado por um milagre de Deus.  Depois de ficar com Isabel por três meses, Maria voltou para casa."},{"id":"22-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg}}","text":"Isabel deu à luz a seu bebê e lhe deu o nome de João, como o anjo havia mandado. Então Deus permitiu que Zacarias voltasse a falar. Ele disse:_Louvado seja Deus, porque Ele se lembrou de Seu povo! Há muito tempo Deus vem dizendo por Seus profetas que enviaria um poderoso Salvador, o qual destruiria nossos inimigos, perdoaria nossos pecados e guiaria nossos passos no caminho da paz. Você, meu menino, foi o escolhido para ser aquele que precederia esse Messias. Você preparará o caminho Dele e anunciará ao povo a salvação que virá pelo perdão dos seus pecados. Por isso, você será chamado de profeta do Deus Altíssimo. Bendito seja o Senhor Deus de Israel!"}],"number":"22","ref":"A história bíblica de: Lucas 1","title":"22. O NASCIMENTO DE JOÃO"},{"frames":[{"id":"23-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg}}","text":"Maria estava noiva de um homem bom e justo chamado José. Quando José soube que Maria estava grávida, e sabendo que o bebê não era seu, ele planejou deixá-la secretamente, pois não queria envergonhá-la publicamente. Antes que ele pudesse fazer isso, um anjo lhe apareceu em sonho e lhe disse:"},{"id":"23-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg}}","text":"_José, não tenha medo de receber Maria como sua esposa. Ela ficou grávida pelo poder do Espírito Santo de Deus. Ele tem um plano. Deus a escolheu para dar à luz um menino. Quero que você lhe dê o nome de “Jesus”, que significa “Yahweh salva”, porque ele salvará o povo de seus pecados."},{"id":"23-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg}}","text":"Assim, José se casou com ela e levou-a para casa como sua esposa, mas ele não dormiu com ela até que ela tivesse dado à luz."},{"id":"23-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg}}","text":"Já bem próximo do tempo de Maria dar à luz, o governo romano anunciou que todos deveriam ir para a cidade de seus ancestrais e se alistar, pois o governo queria contar a população e estaria promovendo um censo. Maria e José tiveram que fazer uma longa viagem para ir de Nazaré, a cidade onde eles viviam, a Belém, cidade de Davi, seu antepassado."},{"id":"23-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg}}","text":"Quando eles chegaram a Belém, não havia sequer uma pousada onde pudessem ficar, pois a cidade estava lotada por causa do censo. Só puderam descansar no lugar onde ficavam os animais. Tinha chegado a hora de Maria dar à luz, e então, o bebê nasceu lá na estrebaria. Como não havia nenhuma cama naquele lugar, sua mãe deitou-O numa manjedoura.  Deram-Lhe o nome de \"Jesus\"."},{"id":"23-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg}}","text":"Naquela noite, havia alguns pastores em um campo próximo dali guardando seus rebanhos. De repente, um anjo resplandecente apareceu a eles, e ficaram aterrorizados. O anjo lhes disse: _Não precisam ter medo, porque eu trago boas e alegres notícias para vocês. É que hoje, nasceu em Belém, na cidade de Davi, o Messias, o Salvador prometido!"},{"id":"23-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg}}","text":"_Vão procurar o bebê, e vocês vão encontrá-Lo envolto em pedaços de pano e deitado numa manjedoura. De repente, os céus estavam cheios de anjos cantando e louvando a Deus, dizendo: _Glória a Deus no céu e paz na terra aos povos que Ele favorece!"},{"id":"23-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg}}","text":"Quando os pastores chegaram ao lugar onde Jesus estava, encontraram-No deitado numa manjedoura, assim como o anjo lhes havia dito. Eles estavam muito empolgados. Maria estava muito feliz também. Os pastores voltaram para os campos onde tinham deixado as suas ovelhas, louvando a Deus por tudo o que tinham ouvido e visto."},{"id":"23-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg}}","text":"Algum tempo depois, alguns sábios de países distantes, do oriente, viram uma estrela incomum no céu. Pelos seus estudos, eles entenderam que isso significava que um novo rei dos judeus havia nascido. Então, eles viajaram uma grande distância para ver este rei. Eles chegaram a Belém e encontraram o lugar onde Jesus e seus pais estavam morando."},{"id":"23-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg}}","text":"Quando viram Jesus com sua mãe, em reverência, eles se prostraram e O adoraram. Deram a Jesus presentes muito valiosos. Então, voltaram para casa."}],"number":"23","ref":"A história bíblica de: Mateus 1, Lucas 2","title":"23. O NASCIMENTO DE JESUS"},{"frames":[{"id":"24-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg}}","text":"João, filho de Zacarias e Isabel, cresceu e tornou-se um profeta. Ele vivia no deserto, num lugar quase desabitado e remoto; comia mel silvestre e gafanhotos, e usava roupas feitas de pêlo de camelo."},{"id":"24-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg}}","text":"Muitas pessoas iam ao deserto para ouvir a sua pregação, que dizia: _Arrependam-se dos seus pecados, porque o Reino de Deus está próximo!"},{"id":"24-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg}}","text":"Ao ouvirem a sua mensagem muitos se arrependiam de seus pecados e eram batizados por ele. Muitos líderes religiosos também foram lá para ser batizados por João, mas não queriam nem se arrepender nem admitir que fossem pecadores."},{"id":"24-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg}}","text":"João se dirigiu aos líderes religiosos, dizendo:_Seu bando de cobras mentirosas e enganadoras! Arrependam-se e mudem seu comportamento. Toda árvore que não produz bom fruto será cortada e lançada no fogo.Ele queria dizer que aquele que não praticasse boas ações, seria julgado e punido por Deus.Assim se cumpriu o que o profeta Isaías tinha profetizado muitos anos antes, ao dizer que Deus enviaria o Seu mensageiro para preparar o caminho do Messias."},{"id":"24-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg}}","text":"Alguns judeus perguntaram a João se ele era o Messias. João respondeu:_Eu não sou o Messias, mas há alguém que vem depois de mim, que é muito maior e mais importante do que eu. Não sou sequer digno de desatar as correias das Suas sandálias."},{"id":"24-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg}}","text":"No dia seguinte, Jesus foi até lá para ser batizado por João Batista. Quando João O viu, ele disse:_Olhem! Lá está o Cordeiro de Deus, o sacrifício que Deus preparou para tirar o pecado do mundo."},{"id":"24-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg}}","text":"João disse a Jesus:_Eu não sou digno de batizá-Lo. O senhor é que devia me batizar. Mas Jesus lhe disse:_Você deve me batizar, porque é a coisa certa a fazer. Essa é a vontade de Deus.Embora Jesus nunca tivesse pecado, João obedeceu a Deus e batizou-O."},{"id":"24-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg}}","text":"Quando Jesus saiu da água, o Espírito de Deus desceu em forma de uma pomba e pousou sobre Ele. Ao mesmo tempo, ouviu-se uma voz vinda do céu que dizia:_Você é o meu Filho. Eu O amo muito e eu estou bem satisfeito com você."},{"id":"24-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg}}","text":"Antes de Jesus ir a João para ser batizado, Deus tinha dito a João Batista que quando o Espírito Santo descesse e pousasse sobre alguém que ele ia batizar, ele saberia que aquele era o Filho de Deus. Existe somente um Deus. João tinha ouvido Deus Pai falar. Depois ele viu Jesus, o Filho. E ao batizá-Lo, viu também o Espírito Santo. Podemos imaginar a emoção de João?"}],"number":"24","ref":"A história bíblica de: Mateus 3, Marcos 1:9-11, Lucas 3:1-23","title":"24. JOÃO BATIZA JESUS"},{"frames":[{"id":"25-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg?direct&amp;}}","text":"Imediatamente depois que Jesus foi batizado, o Espírito Santo O conduziu ao deserto, onde Ele jejuou por quarenta dias e quarenta noites. Então, Satanás, veio a Jesus para tenta-lo a pecar."},{"id":"25-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg?direct&amp;}}","text":"Satanás tentou-o dizendo: \"Se você é o Filho de Deus, torne essas pedras em pão, para que você possa comer!\""},{"id":"25-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg?direct&amp;}}","text":"Jesus respondeu: \"Está escrito na palavra de Deus: “O homem não prescisa somente de pão para viver, mas eles precisam de toda palavra falada por Deus!\""},{"id":"25-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg?direct&amp;}}","text":"Então Satanás levou Jesus ao ponto mais alto do templo e disse-lhe: \"Se você é o Filho de Deus, atire-se abaixo, porque está escrito: “ Deus ordenará a Seus anjos para segura-lo de forma que teus pés não atinja uma pedra\""},{"id":"25-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg?direct&amp;}}","text":"Más Jesus respondeu a satanás citando as escrituras. Ele disse, \"Na palavra de Deus ele ordena ao Seu povo a 'Não testar ao Senhor teu Deus.' \""},{"id":"25-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg?direct&amp;}}","text":"Em seguida, Satanás mostrou a Jesus todos os reinos do mundo com toda a sua glória e disse, \"Eu te darei tudo isso se você se curvar e me adorar.\""},{"id":"25-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg?direct&amp;}}","text":"Jesus repreendeu, \"Afaste-se de mim, Satanás! Na Palavra de Deus Ele ordena ao seu povo, ' Adorará somente ao Senhor teu Deus e servirá somente a Ele.'\""},{"id":"25-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg?direct&amp;}}","text":"Jesus não cedeu às tentações de Satanás, então santanás o deixou. Então os anjos vieram e serviram a Jesus."}],"number":"25","ref":"A história bíblica de: Mateus 4:1-11, Marcos 1:12-13, Lucas 4:1-13","title":"25. SATANÁS TENTA JESUS"},{"frames":[{"id":"26-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg}}","text":"Depois de resistir às tentações de Satanás, Jesus, guiado pelo Espírito Santo, voltou para a região da Galileia, onde morava. Jesus ia de lugar a lugar ensinando o povo. Todos aqueles que o conheciam e que o ouviam ficavam admirados e falavam bem dele. E a Sua fama corria por toda a região."},{"id":"26-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg}}","text":"Jesus chegou então na cidade de Nazaré, onde tinha morado por toda a Sua infância. No sábado, como era Seu costume, Ele foi para o lugar onde os judeus se reuniam para adorar a Deus. Lá eles normalmente liam o livro da Lei e dos Profetas. Naquele dia, entregaram-Lhe o livro que continha as profecias ditas pelo profeta Isaías, para que lesse diante de todos.  Jesus abriu o livro e leu parte dele ao povo."},{"id":"26-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg}}","text":"No livro estava escrito: “Deus derramou Seu Espírito sobre mim e me escolheu para pregar as Boas Novas aos pobres e necessitados; enviou-me para proclamar liberdade aos cativos, restaurar a vista aos cegos e libertar os que estão sendo oprimidos; para mostrar que este é o ano da graça do Senhor, em que o Senhor vai salvar o Seu povo.”"},{"id":"26-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg}}","text":"Depois Jesus fechou o livro e sentou-se, com todos olhando bem para Ele. Eles sabiam que a passagem das escrituras que Ele tinha acabado de ler estava falando sobre o Messias. Jesus disse a eles:_ Essas palavras que eu acabei de ler para vocês estão se cumprindo hoje. Todos ficaram atônitos._Este não é o filho de José? – perguntaram eles, admirados e meio confusos."},{"id":"26-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg}}","text":"Então Jesus lhes disse:_ É verdade que nenhum profeta tem sua autoridade reconhecida em sua própria terra natal. Na época do profeta Elias, havia muitas viúvas em Israel. Porém, quando houve aquela grande estiagem e não choveu durante três anos e meio, a nenhuma viúva de Israel foi enviado o profeta Elias. Em vez disso, Deus o enviou a uma viúva de um país diferente."},{"id":"26-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg}}","text":"E Jesus continuou, dizendo:_Na época do profeta Eliseu, havia muitas pessoas em Israel com doenças de pele. Mas Eliseu não curou nenhuma delas, a não ser Naamã, comandante dos inimigos de Israel. Ora, Ele estava falando aos judeus, que ao ouvirem isso, ficaram furiosos. Eles não admitiam a ideia de que Deus abençoasse qualquer outro povo que não fossem os judeus."},{"id":"26-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg}}","text":"O povo de Nazaré, furioso, arrastou-O para fora do local de culto e levando-O até a beira de um precipício queriam atirá-Lo de lá para baixo. Porém Jesus, passando pelo meio da multidão, saiu ileso e deixou a cidade de Nazaré. E ninguém, naquele momento, foi capaz de impedi-Lo."},{"id":"26-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg}}","text":"Então Jesus percorreu toda a região da Galileia.  Grandes multidões iam até Ele, levando todos os doentes, cegos, surdos, mudos e aleijados, para que Jesus os curasse. E Ele os curava."},{"id":"26-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg}}","text":"Muitas pessoas endemoninhadas eram levadas a Jesus. Sob o Seu comando, os demônios saíam; muitas vezes, gritando:_Tu és o Filho de Deus!As multidões ficavam impressionadas e adoravam a Deus."},{"id":"26-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg}}","text":"Depois, Jesus escolheu doze homens que foram chamados de Seus apóstolos. Os apóstolos não só viajavam com Ele, mas eram também Seus aprendizes, ouvindo e vendo tudo o que Ele dizia e fazia."}],"number":"26","ref":"A história bíblica de: Mateus 4:12-25, Marcos 1:14-15, 35-39; 3:13-21, Lucas 4:14-30, 38-44","title":"26. Jesus começa o Seu Ministério"},{"frames":[{"id":"27-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg}}","text":"Um dia, um estudioso da Lei que se aproximou de Jesus querendo testá-Lo e ver se Ele cairia em contradição perguntou-Lhe:_Mestre, que devo fazer para herdar a vida eterna?_O que está escrito na Lei de Deus?  - perguntou-lhe então Jesus."},{"id":"27-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg}}","text":"_ “Ame o Senhor seu Deus de todo o seu coração, com toda a sua alma, de todas as suas forças e com todo o seu entendimento. E ame o seu próximo como a si mesmo”, disse o mestre da Lei. Jesus respondeu-lhe:_Você está correto! Faça isso e você viverá."},{"id":"27-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg}}","text":"Mas o mestre da Lei queria parecer justo e mostrar que ele fazia tudo conforme a Lei. Então, ele perguntou a Jesus:_Quem é o meu próximo?"},{"id":"27-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg}}","text":"Jesus respondeu-lhe com uma história: _Havia um homem judeu que estava viajando pela estrada que ia de Jerusalém a Jericó."},{"id":"27-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg}}","text":"Durante a viagem ele foi atacado por um grupo de assaltantes. Eles roubaram tudo o que ele tinha e bateram muito nele. Em seguida, fugiram, levando até mesmo suas roupas, deixando-o lá estendido na estrada, quase morto."},{"id":"27-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg}}","text":"Logo depois disso, um sacerdote judeu vinha andando por acaso por aquele mesmo caminho. Quando esse líder religioso viu o homem que tinha sido roubado e espancado, ele atravessou para o outro lado da estrada, ignorou o homem que precisava de ajuda e continuou a viagem em direção ao seu destino."},{"id":"27-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg}}","text":"Não muito tempo depois, um levita descia a mesma estrada. (Levitas eram de uma tribo israelita que ajudava os sacerdotes no templo). O levita olhou para o homem lá caído, mas também não o ajudou. Passou para o outro lado da estrada, e ignorando-o, seguiu viagem."},{"id":"27-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg}}","text":"Pouco depois, um samaritano vinha passando pelo mesmo caminho, quando avistou o homem machucado. (Samaritanos eram descendentes de judeus que haviam se casado com pessoas de outras nações. Samaritanos e judeus se odiavam). Ao vê-lo, ele se encheu de compaixão. Desceu de seu animal, cuidou do homem e fez curativos em suas feridas."},{"id":"27-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg}}","text":"O samaritano carregou o homem, colocou-o em cima de seu jumento e o levou para uma pousada, onde continuou a cuidar dele."},{"id":"27-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg}}","text":"No dia seguinte, o samaritano precisava continuar sua jornada. Ele deu à pessoa encarregada da pousada um pouco de dinheiro e lhe disse:_Cuide dele, por favor, e se precisar gastar mais algum dinheiro com ele, eu lhe reembolsarei, quando eu voltar."},{"id":"27-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg}}","text":"Então Jesus perguntou ao Mestre da Lei:_Qual dos três homens você acha que foi “o próximo” do homem que foi assaltado e espancado?_Aquele que usou de misericórdia, respondeu o mestre da Lei. Jesus encerrou a história, dizendo-lhe: _Vá e faça a mesma coisa. Ame ao seu próximo, mesmo se eles forem seus inimigos."}],"number":"27","ref":"A história bíblica de: Lucas 10:25-37","title":"27. O Bom Samaritano"},{"frames":[{"id":"28-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg}}","text":"Um dia, um jovem governador muito rico aproximou-se de Jesus e perguntou-lhe:_Bom Mestre, o que devo fazer para ter a vida eterna? Jesus lhe disse:_Por que me chama de “bom”? Há somente um que é bom, e esse é Deus. Mas se você quiser ter a vida eterna, obedeça às Leis de Deus."},{"id":"28-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg}}","text":"_A quais leis eu preciso obedecer? - perguntou ele. Jesus respondeu ao jovem:_ Não mate, não cometa adultério, não roube. Não minta. Honre seu pai e sua mãe, e ame o seu próximo como a si mesmo."},{"id":"28-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg}}","text":"O jovem, tentando mostrar sua retidão, falou:_Eu tenho guardado todas essas leis desde que eu era menino. Que mais eu preciso fazer? Jesus olhou para ele com amor e lhe disse:"},{"id":"28-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg}}","text":"_Se você quiser ser perfeito, vá, venda tudo o que tem, dê o dinheiro aos pobres, e terá um tesouro esperando por você no céu. Então, venha e siga-me."},{"id":"28-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg}}","text":"Quando o jovem ouviu isso, ficou muito triste, porque era muito rico e não queria se desfazer de suas riquezas. Assim, ele se virou e foi embora."},{"id":"28-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg}}","text":"Então disse Jesus aos seus discípulos:_Como é difícil para os que se apegam às riquezas se tornarem cidadãos do Reino Eterno! É, é mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus."},{"id":"28-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg}}","text":"Ao ouvirem isso, os discípulos ficaram pasmados, pois acreditavam que ser rico era um dos sinais da bênção e favor de Deus na vida de alguém. _Então, quem pode ser salvo do julgamento de Deus e da condenação pelo pecado? Quem pode ser um cidadão do Reino de Deus? – perguntaram eles a Jesus."},{"id":"28-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg}}","text":"Ao que Ele lhes respondeu:_Para as pessoas isso é impossível, mas para Deus todas as coisas são possíveis."},{"id":"28-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg}}","text":"Pedro, então, indagou a Jesus:_Nós deixamos tudo e O seguimos. Qual será a nossa recompensa?"},{"id":"28-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg}}","text":"Jesus respondeu:_Todo aquele que tiver deixado casa, irmãos, irmãs, pai, mãe, filhos ou propriedades por causa do meu nome, considerando-os menos importantes que Deus, herdará cem vezes mais no outro mundo e também a vida eterna. Mas muitos que são primeiros serão os últimos, e aqueles que são últimos serão os primeiros. Aqueles que se consideram mais importantes agora, não o serão no futuro. E os que se colocam como últimos, deixando Deus em primeiro lugar agora, serão considerados muito importantes no céu."}],"number":"28","ref":"A história bíblica de: Mateus 19:16-30, Marcos 10:17-31, Lucas 18:18-30","title":"28. O Jovem Rico"},{"frames":[{"id":"29-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg}}","text":"Um dia, Pedro perguntou a Jesus:_Senhor, quantas vezes devo perdoar o meu irmão quando ele me ofender e fizer algo contra mim? Até sete vezes? Jesus lhe respondeu:_Não somente sete vezes, Pedro, mas setenta vezes sete!Com isso, Jesus queria dizer e ensinar que devemos sempre perdoar. E para que Pedro compreendesse isso muito bem, Jesus contou-lhe a seguinte história:"},{"id":"29-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg}}","text":"_O Reino de Deus pode ser comparado ao reino de um rei que queria acertar as contas com os seus servos e receber deles o que lhe deviam. Um de seus servos tinha uma dívida enorme, equivalente a salários de mais de cento e sessenta e quatro mil anos de trabalho."},{"id":"29-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg}}","text":"Obviamente o servo não poderia pagar uma dívida dessas. Por isso, o rei decidiu:_ Vendam este homem e sua família como escravos, para que pelo menos parte dessa dívida seja paga."},{"id":"29-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg}}","text":"O servo desesperado caiu de joelhos diante do rei e suplicou-lhe:_Por favor, seja paciente comigo, e eu vou pagar tudo que lhe devo. O rei sentiu pena daquele servo e, por compaixão, cancelou toda a sua dívida e deixou-o ir embora."},{"id":"29-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg}}","text":"O servo então saiu e encontrou-se com outro servo que também lhe devia o dinheiro de quatro meses de salário. Sua dívida para com ele era bem pequena, comparada à dívida do servo que o rei tinha perdoado. Porém, o servo agarrou o homem que lhe devia e lhe disse: _Pague-me o que me deve!"},{"id":"29-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg}}","text":"O homem implorou-lhe de joelhos:_ Por favor, seja paciente comigo, e eu vou pagar toda a minha dívida. Em vez disso, o servo mandou o homem para a prisão, até que lhe pagasse tudo o que devia."},{"id":"29-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg}}","text":"Alguns outros servos viram o que tinha acontecido e ficaram muito indignados. Então,foram até o rei e lhe contaram tudo."},{"id":"29-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg}}","text":"O rei chamou o servo à sua presença e repreendeu-o duramente dizendo-lhe:_Servo mau! Você me implorou que perdoasse sua dívida e eu a perdoei. Você deveria ter feito o mesmo com aquele homem. Deveria ter tido compaixão dele, como eu tive com você.Enfurecido, o rei deu ordens aos seus soldados para que lançassem o servo mau na prisão, até que ele pagasse toda a sua dívida."},{"id":"29-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg}}","text":"Então, Jesus concluiu:_Isto é o que meu Pai celestial vai fazer para cada um de vocês se não perdoarem de todo o coração a seu irmão."}],"number":"29","ref":"A história bíblica de: Mateus 18:21-35","title":"29. A HISTÓRIA DO SERVO SEM COMPAIXÃO"},{"frames":[{"id":"30-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg}}","text":"Jesus enviou Seus discípulos a muitas e diferentes aldeias, para que pregassem e transmitissem ensinamentos ao povo. Quando eles voltaram, contaram a Jesus tudo o que tinham ensinado e feito. Então Jesus os convidou para irem com Ele a um lugar sossegado, para que descansassem um pouco. Assim, eles entraram em um barco e foram até o outro lado do lago."},{"id":"30-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg}}","text":"Muitos haviam visto Jesus e os discípulos saírem no barco. Eles correram ao longo da margem do lago para chegar ao outro lado antes deles. Quando Jesus e os discípulos desembarcaram na margem oposta do lago, foram recebidos por uma grande multidão."},{"id":"30-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg}}","text":"Além de uma multidão de mais de cinco mil homens, havia também mulheres e crianças com eles. Jesus sentiu grande compaixão pelo povo. Para Jesus, aquelas pessoas estavam vulneráveis e perdidas, assim como ovelhas sem um pastor que tomasse conta delas. Então, Ele as ensinou e curou os seus enfermos."},{"id":"30-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg}}","text":"Mais tarde, quase ao final do dia, os discípulos disseram a Jesus:_ Já é tarde e nesse lugar deserto não há onde comprar comida. Por que o senhor não dispensa o povo, para que eles possam ir buscar algo para comer nas aldeias vizinhas?"},{"id":"30-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg}}","text":"Mas Jesus disse a eles:_Deem-lhes vocês de comer! Os discípulos responderam:_Como podemos fazer isso? Só temos cinco pães e dois peixes."},{"id":"30-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg}}","text":"Naquele momento, Jesus chamou a multidão para si e disse a eles que se assentassem na grama em grupos de cinquenta pessoas."},{"id":"30-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg}}","text":"Em seguida, tomou os cinco pães e os dois peixes, ergueu os olhos ao céu, e abençoou a comida."},{"id":"30-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg}}","text":"Jesus então começou a partir em pedaços o pão e o peixe. Ele dava os pedaços aos discípulos para que eles os distribuíssem às pessoas. Os discípulos continuaram a passar os pedaços ao povo até que todos tivessem comido e ficado bem satisfeitos. À medida que Jesus ia entregando os pedaços aos discípulos a comida ia se multiplicando, sem nunca se esgotar."},{"id":"30-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg}}","text":"Depois de saciar a fome de todos, os discípulos ainda recolheram doze cestos cheios de sobras da comida que não tinha sido consumida. Com os cinco pães e dois peixes Jesus alimentou toda a multidão."}],"number":"30","ref":"A história bíblica de: Mateus 14:13-21, Marcos 6:31-44, Lucas 9:10-17, João 6:5-15","title":"30. Jesus alimenta cinco mil pessoas"},{"frames":[{"id":"31-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg}}","text":"Estando ainda na margem do lago onde tinha acabado de alimentar um grande número de pessoas, Jesus disse aos Seus discípulos que entrassem em um barco e navegassem até o outro lado, enquanto ele ia despedir a multidão. Assim que Ele mandou todos embora para suas casas, subiu em um monte para orar. Jesus estava lá sozinho e ficou lá orando até tarde da noite."},{"id":"31-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg}}","text":"Enquanto isso, os discípulos remavam no barco. Já tarde da noite, depois de muito remar, só tinham conseguido ir até o meio do lago. Remavam com muita dificuldade, pois o vento soprava forte contra eles, levantando ondas que os lançavam ao perigo da tempestade."},{"id":"31-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg}}","text":"Ao terminar de orar, Jesus decidiu ir se encontrar com Seus discípulos. A essa altura, o barco já estava bem longe da margem e Jesus, para alcançá-los, se pôs a andar sobre as águas em direção ao barco."},{"id":"31-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg}}","text":"Os discípulos ficaram com muito medo quando viram Jesus, porque eles achavam que estavam vendo um fantasma. Jesus sabia que eles estavam com medo, então Ele os chamou e disse:_Não tenham medo. Sou eu!"},{"id":"31-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg}}","text":"E Pedro disse a Jesus:_Senhor, se é o senhor mesmo, mande-me ir até aí onde o senhor está sobre as águas.Jesus disse a Pedro:_Venha!"},{"id":"31-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg}}","text":"Assim, Pedro saiu do barco e começou a andar na direção de Jesus sobre a superfície da água. Mas depois de uma curta distância ele desviou os olhos de Jesus e começou a olhar para o vento forte e para as grandes ondas que açoitavam o barco."},{"id":"31-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg}}","text":"Pedro então, com medo, começou a afundar e gritou:_Senhor, salve-me! Jesus estendeu a mão imediatamente e agarrou-o. Então disse a Pedro:_Ó homem, você tem tão pouca fé em mim!  Por que você duvidou e não confiou em mim completamente?"},{"id":"31-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg}}","text":"Quando Pedro e Jesus entraram no barco, o vento cessou imediatamente. Os discípulos ficaram admirados. Eles adoraram a Jesus e reconheceram que Ele era verdadeiramente o Filho de Deus."}],"number":"31","ref":"A história bíblica de: Mateus 14:22-33, Marcos 6:45-52, João 6:16-21","title":"31. Jesus anda sobre as águas"},{"frames":[{"id":"32-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg}}","text":"Um dia, Jesus e Seus discípulos atravessaram o Mar da Galileia para ir ao país onde viviam os gerasenos."},{"id":"32-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg}}","text":"Ao saírem do barco, um homem com um espírito maligno veio correndo ao encontro de Jesus."},{"id":"32-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg}}","text":"Este homem era tão forte que ninguém conseguia segurá-lo. As pessoas tinham usado até mesmo correntes para prendê-lo, mas ele as quebrava com a maior facilidade e as fazia em pedaços."},{"id":"32-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg}}","text":"Ele andava nu e passava os dias e as noites nos montes, entre os túmulos, gritando e se cortando repetidamente com pedras."},{"id":"32-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg}}","text":"Quando o homem viu Jesus, caiu de joelhos diante Dele. Jesus disse ao demônio que estava nele:_Saia deste homem!"},{"id":"32-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg}}","text":"O homem com o espírito maligno clamou em alta voz:_O que o Senhor quer de mim, Jesus, Filho do Deus Altíssimo? Por favor, não me torture! E Jesus lhe perguntou:_Qual é seu nome? Ao que ele respondeu:_Meu nome é Legião, porque somos muitos. (Uma “legião” era um grupo de até seis mil soldados)."},{"id":"32-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg}}","text":"Os espíritos malignos imploraram a Jesus:_Por favor, não nos envie para fora desta área! Havia uma manada de porcos pastando em uma colina próxima. Então, os espíritos malignos suplicaram a Jesusque os deixasse entrar naqueles porcos.E Jesus lhes permitiu que entrassem."},{"id":"32-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg}}","text":"Os espíritos malignos saíram do homem e entraram nos porcos. Os porcos desceram o barranco correndo e se afogaram no mar. Havia cerca de dois mil porcos naquela manada."},{"id":"32-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg}}","text":"Quando as pessoas que tomavam conta dos porcos viram o que tinha acontecido, correram até a cidade e contaram a todos o que Jesus tinha feito. As pessoas da cidade vieram e viram aquele homem que tinha sido possuído por espíritos malignos. Ele estava sentado, calmo, vestido e agindo como uma pessoa normal."},{"id":"32-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg}}","text":"As pessoas daquela região ficaram com muito medo e pediram a Jesus que fosse embora. Então Jesus entrou no barco e se preparava para sair quando o homem que tinha sido curado pediu para ir junto com Ele."},{"id":"32-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg}}","text":"Mas Jesus não concordou e lhe disse:_Vá para casa e conte aos seus amigos e familiares tudo o que Deus fez e como teve misericórdia de você."},{"id":"32-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg}}","text":"Então o homem foi embora e contou a todo mundo o que Jesus tinha feito por ele. Todos que ouviam a sua história ficavam admirados e muito impressionados."},{"id":"32-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg}}","text":"Jesus então voltou para o outro lado do mar da Galileia. Uma grande multidão se reuniu em torno Dele e pressionava-O, empurrando e apertando-O por todos os lados. No meio da multidão havia uma mulher que tinha uma hemorragia fazia doze anos. Ela já havia gastado todo o seu dinheiro tratando-se com médicos que a tinham feito sofrer muito, e em vez de melhorar, ela só tinha piorado."},{"id":"32-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg}}","text":"Ela tinha ouvido falar que Jesus tinha curado muitos doentes e logo pensou:_Se eu somente tocar nas vestes Dele, eu também posso ser curada.Assim, ela veio por trás de Jesus e tocou nas Suas roupas. Na mesma hora o sangramento cessou."},{"id":"32-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg}}","text":"Jesus imediatamente percebeu que havia fluído Dele poder para curar e tinha tocado outra pessoa. Então, Ele se virou e perguntou:_Quem me tocou?Os discípulos responderam:_Com toda essa gente em volta do Senhor, apertando-O de todos os lados, como pode ainda perguntar isso?"},{"id":"32-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg}}","text":"Ele olhava ao redor para ver quem O tinha tocado quando a mulher caiu de joelhos diante Dele, tremendo de medo. Então ela Lhe contou toda a verdade, o que ela tinha feito e que ela tinha sido curada. Jesus disse a ela:_Filha, você foi curada porque teve fé. Vá em paz, você está livre desse seu mal."}],"number":"32","ref":"A história bíblica de: Mateus 8:28-34, Marcos 5:1-20, Lucas 8:26-39","title":"32. Jesus cura um endemoninhado"},{"frames":[{"id":"33-01","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg?direct&amp;}}","text":"Um dia, Jesus estava a ensinar uma grande multidão de pessoas a margem de um rio. Tantas pessoas vieram para  ouvi-lo que Jesus entrou num barco na beira da água para que tivesse espaço suficiente para falar com eles. Ele sentou-se no barco e instruiu o povo."},{"id":"33-02","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg?direct&amp;}}","text":"Ele lhes contou a seguinte história: _Um semeador saiu para plantar algumas sementes. Enquanto ele as semeava, algumas caíram, por acaso, no caminho, e vieram as aves e as comeram."},{"id":"33-03","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg?direct&amp;}}","text":"Outras sementes caíram em um lugar pedregoso, onde não havia muita terra. As sementes no solo rochoso brotaram rapidamente, mas suas raízes não eram muito profundas nesse tipo de solo. Por isso, quando o sol quente veio, as plantas logo se secaram e morreram."},{"id":"33-04","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg?direct&amp;}}","text":"Ainda outras sementes caíram entre os arbustos cheios de espinhos. Essas sementes brotaram, porém foram rapidamente sufocadas pelos espinhos e não produziram nenhum grão."},{"id":"33-05","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg?direct&amp;}}","text":"Outras sementes caíram em terra boa. Estas sementes brotaram, cresceram e produziram trinta, sessenta ou mesmo cem vezes mais grãos do que a semente que havia sido plantada. Vocês que estão me ouvindo, prestem bem atenção e entendam o que eu estou lhes ensinando."},{"id":"33-06","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg?direct&amp;}}","text":"Esta história confundiu os discípulos. Então, Jesus explicou: _A semente representa a Palavra de Deus. As sementes no caminho são como as pessoas que ouvem a Palavra de Deus, porém, não a entendem, e o diabo vem e tira delas a palavra."},{"id":"33-07","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg?direct&amp;}}","text":"As sementes no solo rochoso são como as pessoas que ouvem a Palavra de Deus e a aceitam com alegria. Mas em tempos de dificuldades, sofrimento ou perseguição, elas desistem, porque não têm maturidade."},{"id":"33-08","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg?direct&amp;}}","text":"As sementes que caíram entre espinhos são como as pessoas que ouvem a Palavra de Deus e acreditam nela. Mas à medida que o tempo passa, o seu amor por Deus é sufocado pelos cuidados, riquezas e prazeres da vida. E, como consequência, o ensinamento que ouviu não produz fruto."},{"id":"33-09","img":"{{:https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg?direct&amp;}}","text":"Mas as sementes que caem em boa terra representam as pessoas que ouvem a Palavra de Deus, acreditam nela, e produzem frutos espirituais."}],"number":"33","ref":"A história bíblica de: Mateus 13:1-8, 18-23, Marcos 4:1-8, 13-20, Lucas 8:4-15","title":"33. O SEMEADOR"},{"frames":[{"id":"34-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg}}","text":"Jesus contou muitas outras histórias sobre o Reino de Deus. Ele disse:_O Reino de Deus é como um grão de mostarda que um homem plantou em seu campo. A semente de mostarda é muito pequenininha; é a menor semente de todas."},{"id":"34-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg}}","text":"Mas quando germina e cresce, ela se torna a maior de todas as árvores do jardim. Grande, frondosa, em cujos galhos os pássaros vêm descansar e em seus ramos fazem seus ninhos."},{"id":"34-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg}}","text":"E aí contou mais uma:_O Reino dos Céus é como o fermento que uma mulher tomou e misturou com uma grande quantidade de farinha, até que toda a massa ficasse fermentada e crescida."},{"id":"34-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg}}","text":"Assim, através de várias histórias, Jesus ia ensinando verdades sobre o Reino de Deus.E logo lhes contou essa outra, que dizia:_O Reino de Deus é também semelhante a um tesouro escondido num campo, que um homem achou e bem depressa o enterrou novamente, para que ninguém o encontrasse. Ficou tão alegre que vendeu tudo o que tinha e comprou aquele campo, para que o tesouro fosse só seu."},{"id":"34-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg}}","text":"E Jesus ainda tinha mais uma pra contar:_O Reino de Deus é também semelhante a uma pérola perfeita, de grande valor. Quando um negociante de pérolas, que estava à procura de pérolas sem defeito, encontrou essa pérola muito valiosa, vendeu tudo o que tinha e comprou-a."},{"id":"34-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg}}","text":"Depois Jesus contou uma história para ensinar alguns que acreditavam que as boas obras que praticavam os tornavam justos, e por isso, se achavam superiores a outras pessoas. Ele disse:_Dois homens subiram ao templo para orar. Um deles era cobrador de impostos, e o outro um líder religioso."},{"id":"34-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg}}","text":"O líder religioso orou assim:_ Obrigado, Deus, por eu não ser pecador como os demais homens que são ladrões, injustos, adúlteros, ou mesmo como aquele cobrador de impostos."},{"id":"34-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg}}","text":"Jejuo duas vezes por semana e dou o dízimo de tudo o que eu tenho."},{"id":"34-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg}}","text":"O cobrador de impostos ficou de longe, sem nem sequer levantar os olhos ao céu, mas batia no peito e reconhecendo seu pecado, orava:_ Deus, tem misericórdia de mim, pois sou pecador."},{"id":"34-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg}}","text":"Então Jesus disse:_Digo-lhes a verdade, foi o cobrador de impostos que voltou para casa perdoado e não o líder religioso. Pois todo aquele que se orgulha será humilhado, mas quem se humilha será exaltado."}],"number":"34","ref":"A história bíblica de: Mateus 13:31-33, 44-46, Marcos 4:30-32, Lucas 13:18-21; 18:9-14","title":"34. Jesus ensina outras histórias"},{"frames":[{"id":"35-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg}}","text":"Certo dia, enquanto Jesus ensinava, um grupo de homens o observava de longe. Eram pessoas corruptas e cobradores de impostos, considerados detestáveis por roubarem dinheiro do povo cobrando taxas abusivas, acima do que o governo requeria. De repente, eles decidiram se aproximar de Jesus, interessados em ouvir o que Ele dizia."},{"id":"35-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg}}","text":"Alguns líderes religiosos que também estavam lá, ao verem Jesus tratando aqueles pecadores com amizade, começaram a comentar entre si e a criticá-los. Então, Jesus contou-lhes esta história:"},{"id":"35-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg}}","text":"Um homem tinha dois filhos. Certo dia, o filho mais novo disse: – Pai, quero receber logo a minha parte da herança! Então o homem dividiu os seus bens entre seus dois filhos."},{"id":"35-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg}}","text":"O filho mais novo pegou o que tinha herdado e viajou para um país bem distante. Lá ele gastou todo o seu dinheiro, desperdiçando-o com uma vida promíscua e desregrada."},{"id":"35-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg}}","text":"Pouco depois, veio uma grande fome naquela terra, e ele não tinha dinheiro nem para comprar comida. Então, ele arrumou o único emprego que conseguiu encontrar, como cuidador de porcos. Naquela época, esse era o tipo de emprego que ninguém gostaria de ter. Ele estava tão miserável e com tanta fome, que ele até desejava comer a comida dos próprios porcos."},{"id":"35-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg}}","text":"Enfim, ele perguntou a si mesmo: – O que é que eu estou fazendo aqui? Por que estou vivendo assim?  Todos os servos na casa do meu pai têm o bastante para comer, e aqui estou eu, passando fome! Vou voltar para a casa do meu pai e pedir-lhe para ser um de seus servos!"},{"id":"35-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg}}","text":"Em seguida, tomou o caminho de volta para a casa do seu pai. Quando ele vinha na estrada, já avistando sua casa, seu pai o reconheceu ao longe e logo se compadeceu dele. O pai, que o amava, correu em sua direção, apertou-o num abraço e o beijou."},{"id":"35-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg}}","text":"O filho lhe disse: – Pai, pequei contra o senhor e contra Deus. Não mereço mais ser o seu filho. Por favor, permita que eu seja um dos seus servos."},{"id":"35-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg}}","text":"Mas o pai chamou um de seus servos e lhe disse: – Vá rápido! Pegue as melhores roupas para vestir o meu filho! Coloquemos um anel no seu dedo e sandálias nos seus pés. Vamos matar o melhor bezerro para fazer uma grande festa, pois meu filho estava morto, e agora voltou a viver! Eu o tinha perdido, mas eu o achei de novo! Estou tão feliz! E assim começou a festa."},{"id":"35-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg}}","text":"Mais tarde, o filho mais velho voltou de seu trabalho na lavoura. Ouvindo o barulho da festa, quis logo saber o que estava acontecendo."},{"id":"35-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg}}","text":"Quando ele descobriu que todos estavam festejando a volta de seu irmão, ele ficou com muita raiva e não quis entrar em casa. O pai, então, saiu e implorou que ele entrasse na festa, mas ele se recusou a entrar."},{"id":"35-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg}}","text":"– Eu tenho trabalhado fielmente para o senhor ao longo dos anos e nunca o desobedeci. Mesmo assim, o senhor nunca me deu nem um cabrito pequeno para eu dar uma festa com meus amigos. Mas para este seu filho, que esbanjou todo o seu dinheiro numa vida dissoluta, o senhor mata o melhor bezerro para festejá-lo? – reclamou inconformado o filho mais velho."},{"id":"35-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg}}","text":"O pai lhe respondeu: – Filho meu, você está sempre comigo, e tudo que é meu, é seu! Mas hoje nós devemos nos alegrar e festejar, pois este seu irmão estava morto, e agora está vivo; estava perdido, mas agora foi achado!"}],"number":"35","ref":"Uma história bíblica: Lucas 15:11-32","title":"35. A história do Pai compassivo"},{"frames":[{"id":"36-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg}}","text":"Um dia, Jesus pegou três dos Seus discípulos, Pedro, Tiago e João e levou-os com Ele ao alto de um monte para orarem. (Este João não era a mesma pessoa que tinha batizado Jesus)."},{"id":"36-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg}}","text":"Enquanto Jesus orava, Seu rosto ficou resplandecente como o sol e as Suas vestes tornaram-se brancas como a luz, tão brancas como ninguém na terra seria capaz de deixá-las."},{"id":"36-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg}}","text":"Então Moisés e o profeta Elias, que tinham ambos vivido centenas de anos antes, apareceram do nada no meio deles. Eles conversaram com Jesus sobre Sua morte que em breve aconteceria na cidade de Jerusalém."},{"id":"36-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg}}","text":"Enquanto Moisés e Elias conversavam com Jesus, Pedro disse a Ele:_É bom que estejamos aqui. Vamos fazer três tendas: uma para o Senhor, outra para Moisés e outra para Elias. Pedro não sabia o que ele estava dizendo."},{"id":"36-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg}}","text":"Enquanto Pedro estava falando, uma nuvem brilhante desceu sobre eles e se ouviu uma voz vinda da nuvem que dizia:_Este é o meu Filho, a quem eu amo. Estou satisfeito com Ele. A Ele vocês devem ouvir! Os três discípulos ficaram aterrorizados e caíram no chão."},{"id":"36-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg}}","text":"Então Jesus tocou neles e lhes disse:_Não tenham medo. Levantem-se! Quando olharam em volta, não viram mais ninguém. Moisés e Elias já tinham desaparecido. Só Jesus estava lá."},{"id":"36-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg}}","text":"Depois disso, todos eles desceram a montanha. Jesus pediu-lhes que ainda não contassem a ninguém o que tinha acontecido lá no monte. Ele disse:_Em breve eu morrerei e depois que eu ressuscitar dos mortos vocês poderão contar isso ao povo."}],"number":"36","ref":"A história bíblica de: Mateus 17:1-9, Marcos 9:2-8, Lucas 9:28-36","title":"36. A transfiguração"},{"frames":[{"id":"37-01","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-01.jpg?direct&amp;}}]]","text":"Um dia, Jesus recebeu uma noticia que Lázaro estava muito doente. Lázaro e suas duas irmãs, Maria e Marta, eram bons amigos de Jesus. Quando Jesus ouviu essa notícia, Ele comentou: \"Essa doença não acabará em morte, mas vai fazer com que as pessoas deem glória a Deus, ao ver Sua grandeza\". Apesar de Jesus amar seus amigos, Ele ainda permaneceu onde estava por dois dias.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-02.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-02.jpg|"},{"id":"37-02","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-02.jpg?direct&amp;}}]]","text":"Passados aqueles dois dias, Jesus disse aos seus discípulos: _Vamos voltar para a região da Judeia. _Mas Mestre, há bem pouco tempo atrás o povo daquela região queria matá-lo! É perigoso voltar para lá. - os discípulos responderam. Jesus acrescentou: _Nosso amigo Lázaro adormeceu, e eu devo acordá-lo.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-03.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-03.jpg|"},{"id":"37-03","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-03.jpg?direct&amp;}}]]","text":"Seus discípulos responderam: _Senhor, se Lázaro está dormindo, então, ele vai melhorar. Como eles não tinham entendido bem, Jesus lhes disse claramente: _Lázaro está morto. Fico feliz de que não estive lá quando ele morreu, pois agora vocês vão ver coisas incríveis, para que possam creer em Mim.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-04.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-04.jpg|"},{"id":"37-04","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-04.jpg?direct&amp;}}]]","text":"Quando Jesus chegou, Lázaro já estava morto há quatro dias. Muitos judeus amigos da família tinham ido visitar Marta e Maria, a fim de consolá-las pela morte de seu irmão. Quando Marta soube que Jesus estava chegando, saiu ao Seu encontro e disse: _Mestre, se o Senhor estivesse aqui, meu irmão não teria morrido. Mas creio que tudo quanto pedires a Deus. Ele to (te o) concedera.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-05.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-05.jpg|"},{"id":"37-05","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-05.jpg?direct&amp;}}]]","text":"Jesus respondeu: _Eu sou a Ressurreição e a Vida. Quem crê em mim ainda que esteja morto, vivera. Todo aquele que crê em mim, jamais morrerá. Você cre nisso? _ Acredito, Mestre! - Marta respondeu. _Eu creio que o Senhor é o Messias, o Filho de Deus.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-06.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-06.jpg|"},{"id":"37-06","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-06.jpg?direct&amp;}}]]","text":"Então Maria chegou. Em reverência, caiu aos pés de Jesus e chorando muito lhe disse: _Senhor, se o Senhor estivesse aqui, meu irmão ainda estaria vivo. _Onde vocês colocaram Lázaro? - Ele perguntou. Disseram-lhe: _No túmulo. Venha ver. Então, Jesus se comoveu e chorou.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-07.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-07.jpg|"},{"id":"37-07","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-07.jpg?direct&amp;}}]]","text":"O túmulo era uma gruta com uma pedra que rolava em sua entrada. Quando Jesus chegou ao túmulo, Ele lhes disse: _Rolem a pedra e abram o túmulo. Marta, porém, disse: _Ele está morto há quatro dias. Já está cheirando mal.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-08.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-08.jpg|"},{"id":"37-08","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-08.jpg?direct&amp;}}]]","text":"Jesus respondeu: _Eu não disse que, se creres, veras a glória de Deus? Dito isso, eles removeram a pedra, abrindo assim o túmulo.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-09.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-09.jpg|"},{"id":"37-09","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-09.jpg?direct&amp;}}]]","text":"Jesus olhou para o céu e disse: _Pai, obrigado por Me ouvir. Eu sei que o Senhor sempre Me ouve, mas digo isto por causa da multidao que aqui esta, para que creiam que o Senhor Me enviou. Depois de dizer isso, Jesus gritou: _Lázaro, sai para fora![[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-10.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-10.jpg|"},{"id":"37-10","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-10.jpg?direct&amp;}}]]","text":"E Lázaro saiu! Ele estava embrulhado em faixas, como era o costume para enterrar os mortos. Jesus lhes disse: _Ajudem-no a tirar essas ataduras e deixem-no ir! Muitos dos judeus acreditaram em Jesus por causa deste milagre.[[:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-11.jpg?media=https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-11.jpg|"},{"id":"37-11","img":"{{:https:api.unfoldingword.org:obs:jpg:1:en:360px:obs-en-37-11.jpg?direct&amp;}}]]","text":"Porém, os líderes religiosos dos judeus ficaram com inveja do poder e da popularidade de Jesus e se reuniram para planejar como poderiam matá-Lo e também a Lázaro."}],"number":"37","ref":"A história bíblica de: João 11:1-46","title":"37. Jesus ressuscita Lázaro dentre os mortos"},{"frames":[{"id":"38-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg}}","text":"Cerca de três anos depois de Jesus ter começado a pregar e a ensinar publicamente, Ele disse aos Seus discípulos que queria celebrar aquela Páscoa com eles em Jerusalém. A Festa da Páscoa, que era quando os judeus se lembravam de como Deus os havia libertado da escravidão no Egito muitos séculos antes, era celebrada todos os anos. Jesus sabia o que ia acontecer com Ele e disse a Seus discípulos que ia para Jerusalém e que lá seria morto."},{"id":"38-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg}}","text":"Um dos discípulos de Jesus era um homem chamado Judas. Era ele o encarregado de cuidar do dinheiro de todos os apóstolos. Ele ficava com a bolsa, mas amava o dinheiro e, sempre que podia, metia a mão na bolsa para roubar. Judas sabia que os líderes judeus em Jerusalém haviam rejeitado Jesus como o Messias e estavam conspirando para matá-Lo. Assim que Jesus e os discípulos chegaram à cidade de Jerusalém, Judas foi se encontrar com os líderes judeus e se ofereceu para trair Jesus e entregá-Lo a eles em troca de algum dinheiro."},{"id":"38-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg}}","text":"Os líderes judeus, liderados pelo sumo sacerdote, pagaram a Judas trinta moedas de prata. Isso aconteceu exatamente como os profetas haviam predito. Judas concordou, pegou o dinheiro e foi embora, à procura de uma oportunidade de ajudá-los a prenderem Jesus."},{"id":"38-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg}}","text":"Em Jerusalém, Jesus estava celebrando a Festa da Páscoa com Seus discípulos. Durante a refeição, Jesus tomou o pão e partiu-o, dizendo:_Peguem e comam. Isto é o Meu corpo, que Eu dou por vocês. Façam isso para se lembrar de Mim e do que estou fazendo por vocês. Desta forma, Jesus queria dizer que o Seu corpo seria sacrificado por eles."},{"id":"38-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg}}","text":"Em seguida, tomou um cálice com vinho e disse:_Bebam isso. É o Meu sangue, da Nova Aliança, derramado para a remissão dos pecados. Façam isso para se lembrar de Mim todas as vezes que O beberem. Jesus quis dizer com essas palavras que Seu sangue seria derramado para perdoar os seus pecados."},{"id":"38-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg}}","text":"Então, Jesus disse aos discípulos:_Um de vocês vai Me trair. Os discípulos ficaram surpresos e perguntaram quem faria tal coisa. Jesus disse:_Aquele a quem Eu der o pedaço de pão é o traidor. Então Ele o deu a Judas."},{"id":"38-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg}}","text":"No momento em que Judas comeu o pão, Satanás entrou nele. Judas saiu da sala e foi ajudar os líderes judeus a prenderem Jesus. Já era noite."},{"id":"38-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg}}","text":"Após a refeição, Jesus e Seus discípulos foram andando até o Monte das Oliveiras. Jesus disse a eles:_Todos vocês vão Me abandonar esta noite. Está escrito na palavra de Deus, dita pelos profetas:_ “Ferirei o pastor e todas as ovelhas serão espalhadas”."},{"id":"38-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg}}","text":"Pedro Lhe respondeu:_Mesmo que todos os outros O abandonem, eu não vou! Então Jesus disse a Pedro:_Satanás quer ter todos vocês, mas eu orei por você, Pedro, para que a sua fé não desfaleça. Ainda assim, esta noite, antes que o galo cante ao amanhecer, três vezes você negará até mesmo que Me conhece."},{"id":"38-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg}}","text":"Pedro então disse a Jesus:_Mesmo que eu tenha que morrer, eu nunca O negarei!Todos os outros discípulos disseram a mesma coisa."},{"id":"38-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg}}","text":"Depois, Jesus foi com Seus discípulos a um lugar chamado Getsêmani. Jesus pediu que orassem para não entrarem em tentação. E Jesus se afastou um pouco deles, indo mais adiante para orar sozinho."},{"id":"38-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg}}","text":"Jesus orou três vezes:_Meu Pai, se for possível, afaste de Mim esse cálice de sofrimento. Porém, se não houver outro caminho para os pecados das pessoas serem perdoados, seja então feita a Sua vontade! Jesus estava muito perturbado e Seu suor era como gotas de sangue. Deus enviou um anjo para fortalecê-Lo."},{"id":"38-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg}}","text":"Após cada tempo de oração, Jesus voltava para os Seus discípulos, mas eles estavam sempre dormindo. Na terceira vez, Jesus acordou-os, dizendo:_Acordem! Meu traidor já está aqui."},{"id":"38-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg}}","text":"Lá vinha Judas com os líderes judeus, soldados e uma grande multidão carregando espadas e paus. Ele foi até Jesus e Lhe disse:_Saudações, Mestre! E O beijou. Este foi o sinal para que os líderes judeus soubessem a quem deveriam prender. E Jesus disse:_Judas, você Me traiu com um beijo?"},{"id":"38-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg}}","text":"Enquanto os soldados prendiam Jesus, Pedro puxou a espada e cortou a orelha do servo do sumo sacerdote. Jesus disse a ele:_Guarde a espada! Eu poderia pedir ao Pai um exército de anjos para Me defender. Mas devo obedecer a Meu Pai. E Jesus, tocando na orelha do homem, curou-a.Logo que Jesus foi preso, todos os discípulos fugiram."}],"number":"38","ref":"A história bíblica de:  Mateus 26:14-56, Marcos 14:10-50, Lucas 22:1-53, João 18:1-11","title":"38. Jesus é traído"},{"frames":[{"id":"39-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg}}","text":"Já eram altas horas da noite quando os soldados levaram Jesus para a casa do sumo sacerdote para ser interrogado. Havia já a intenção, por parte dos líderes religiosos, de tentar encontrar algo de que pudessem acusá-Lo. Pedro O seguia de longe. Jesus foi levado para dentro da casa, enquanto Pedro ficou do lado de fora, no pátio, e se aquecia em volta de uma fogueira."},{"id":"39-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg}}","text":"Lá dentro da casa do sumo sacerdote os líderes judeus interrogavam a Jesus. Eles tinham levado muitas testemunhas falsas para deporem contra Ele, dizendo mentiras que pudessem incriminá-Lo. No entanto, suas declarações tinham sido tão desencontradas que não puderam provar a Sua culpa em nada. Jesus permaneceu calado."},{"id":"39-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg}}","text":"Por fim, não encontrando evidências que pudessem provar a Sua culpa, o sumo sacerdote olhou diretamente para Jesus e perguntou-Lhe:_Diga-nos, você é o Messias, o Filho do Deus Vivo?"},{"id":"39-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg}}","text":"Jesus lhe respondeu:_Eu Sou, e o senhor vai me ver assentado e reinando com Deus e depois vindo do céu, em poder.  O sumo sacerdote ficou tão furioso que rasgou as suas roupas, como era o costume entre os judeus quando estavam com raiva ou pesar, e gritou:_Não precisamos de mais testemunhas. Vocês O ouviram dizer que Ele era o Filho de Deus. Qual é o seu parecer?"},{"id":"39-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg}}","text":"Eles todos responderam:_Ele merece morrer! Depois disso, vendaram-Lhe os olhos, e para insultá-Lo cuspiram e bateram Nele e, expressando todo o seu desrespeito e desprezo, zombavam Dele."},{"id":"39-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg}}","text":"Enquanto Pedro esperava do lado de fora da casa, uma das empregadas o viu e lhe disse: _Você também estava com Jesus! Pedro negou. Mais tarde, outra menina lhe disse a mesma coisa, e Pedro pela segunda vez negou que conhecia Jesus. Finalmente, as pessoas lhe disseram:_Nós sabemos que você estava com Jesus, porque vocês dois são da Galileia."},{"id":"39-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg}}","text":"Pedro jurou, dizendo:_Que Deus me amaldiçoe se eu conheço este homem! Imediatamente um galo cantou, e Jesus virou-se e olhou para Pedro."},{"id":"39-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg}}","text":"Pedro saiu e chorou amargamente. Enquanto isso, Judas, o traidor, quando viu que Jesus tinha sido condenado à morte, ficou tão cheio de tristeza e remorso que foi embora e se matou."},{"id":"39-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg}}","text":"Na manhã seguinte, os líderes judeus levaram Jesus ao governador romano, Pilatos, na esperança de que ele aprovasse e autorizasse a crucificação de Jesus. Pilatos perguntou-Lhe:_Você é o rei dos judeus?"},{"id":"39-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg}}","text":"Jesus respondeu:_É o senhor mesmo que quer saber ou é o que outros disseram de mim?Pilatos continuou a interrogá-Lo:_O que foi que você fez?_ O Meu reino não é desse mundo. Se fosse, os Meus servos lutariam por Mim, disse Jesus.Então, você é Rei? – perguntou-lhe Pilatos. _O senhor está dizendo que Eu Sou. Mas o Meu reino não é daqui. Eu vim à terra para anunciar a verdade sobre Deus. Todo aquele que ama a verdade Me ouve, continuou Jesus. Pilatos, então lhe perguntou:_ O que é a verdade?"},{"id":"39-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg}}","text":"Depois de ter falado com Jesus, Pilatos se dirigiu à multidão dizendo:_Não acho culpa alguma neste homem. Mas os líderes judeus e a multidão gritavam:_Crucifique-O! Pilatos afirmou:_Ele não é culpado. Mas eles gritavam ainda mais alto. Então Pilatos disse pela terceira vez:_Ele não fez nada de errado! Não achei Nele culpa nenhuma."},{"id":"39-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg}}","text":"Mas Pilatos ficou com medo de que um motim começasse. Então, ele entregou Jesus a eles para ser crucificado. Os soldados romanos chicotearam Jesus, colocaram-Lhe um manto real e uma coroa feita de espinhos na Sua cabeça. E continuaram a zombar Dele, dizendo:_Olhe aí, o rei dos judeus! A história bíblica de: Mateus 26:57-27:26; Mark 14:53-15:15, Lucas 22:54-23:25, João 18:12-19:16"}],"number":"39","ref":"NOT FOUND","title":"39. Jesus é levado a julgamento"},{"frames":[{"id":"40-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg}}","text":"Depois de terem zombado muito de Jesus, os soldados O levaram para ser crucificado. Eles O fizeram carregar a Sua própria cruz, na qual iam pendurá-Lo."},{"id":"40-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg}}","text":"Os soldados levaram Jesus a um lugar chamado “A Caveira” e, com pregos enormes, pregaram Suas mãos e os Seus pés à cruz. Mas Jesus orou, intercedendo por eles a Deus, dizendo:_Pai, perdoe-lhes, porque não sabem o que estão fazendo.Pilatos mandou que se escrevessem em uma placa as seguintes palavras: “Rei dos Judeus”. Ela deveria ser colocada, acima de Sua cabeça, na cruz onde Jesus seria pregado."},{"id":"40-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg}}","text":"Os soldados sortearam as roupas de Jesus, cumprindo desse modo a profecia dita sobre o Messias há muito tempo atrás, que dizia:_ “Dividiram as minhas vestes entre si, e lançaram sortes sobre a minha túnica”."},{"id":"40-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg}}","text":"Jesus foi crucificado entre dois ladrões. Um deles zombou de Jesus, mas o outro o repreendeu dizendo:_Você não teme a Deus? Nós somos culpados, mas este homem é inocente. E dirigindo-se a Jesus, disse:_Por favor, lembre-se de mim quando entrar no Seu reino. Jesus lhe assegurou:_Ainda hoje você estará comigo no Paraíso."},{"id":"40-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg}}","text":"A multidão e os líderes judeus zombavam de Jesus, dizendo: Se você é o Filho de Deus, desça da cruz e salve a si mesmo! Só assim vamos acreditar em você."},{"id":"40-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg}}","text":"Apesar de estar ainda no meio do dia, a escuridão tomou conta de toda a Terra, que permaneceu no escuro de meio-dia até às três horas da tarde."},{"id":"40-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg}}","text":"Então, Jesus clamou em alta voz:_Está consumado! Pai, em Suas mãos eu coloco o Meu espírito. E, inclinando a cabeça, entregou-Lhe o espírito. Quando Ele morreu, houve um forte terremoto e a grande cortina no templo, que separava o povo da presença de Deus, se rasgou em dois, de cima a baixo."},{"id":"40-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg}}","text":"Através de Sua morte, Jesus abriu um caminho para as pessoas chegarem a Deus. Quando o soldado que estava guardando a Jesus viu tudo o que tinha acontecido, disse: _Certamente este homem era inocente. Ele deve ser mesmo o Filho de Deus."},{"id":"40-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg}}","text":"Depois que Jesus havia morrido, José e Nicodemos, dois líderes judeus que acreditavam que Jesus era o Messias, pediram a Pilatos permissão para retirarem da cruz e levarem o corpo de Jesus. Eles O envolveram em um pano e O enterraram num sepulcro talhado na rocha. Rolaram, então, uma grande pedra na frente do túmulo para fechar a abertura de entrada. E assim Ele foi sepultado."}],"number":"40","ref":"A história bíblica de: Mateus 27:27-61, Marcos 15:16-47, Lucas 23:26-56, João 19:17-42","title":"40. Jesus é crucificado"},{"frames":[{"id":"41-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg}}","text":"Depois que Jesus foi crucificado, os líderes judeus, que não criam que Jesus era o Filho de Deus, disseram a Pilatos:_Jesus, aquele mentiroso, tinha dito que ia ressuscitar dos mortos em três dias. Devemos escalar alguns soldados para guardarem a tumba, para que, porventura, Seus discípulos não roubem Seu corpo e depois digam que Ele ressurgiu dentre os mortos."},{"id":"41-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg}}","text":"Sendo assim, Pilatos ordenou que se tomassem as providências necessárias para a total segurança do túmulo. Então, eles selaram a pedra na entrada do sepulcro, de modo que ninguém pudesse movê-la sem que se quebrasse o selo oficial. Colocaram também vários soldados lá para se certificar de que ninguém roubasse o corpo de Jesus."},{"id":"41-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg}}","text":"O dia seguinte ao sepultamento de Jesus era um sábado, que era considerado um dia de descanso para os judeus, e pela lei não lhes era permitido andar muito nem fazer qualquer tipo de trabalho. Por isso, naquele dia ninguém poderia ir até o sepulcro. No entanto, bem cedo na manhã depois do sábado, várias mulheres se preparavam para ir ao túmulo de Jesus e colocar em Seu corpo mais óleos e especiarias perfumadas, segundo o costume funerário da época."},{"id":"41-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg}}","text":"De repente, houve um grande terremoto. Um anjo do Senhor apareceu, vindo do céu, tão brilhante como um raio. Ele rolou a pedra que cobria a entrada da tumba e sentou-se sobre ela. Os soldados, que guardavam o túmulo,  tão aterrorizados ficaram que caíram no chão, como mortos."},{"id":"41-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg}}","text":"Ao chegarem as mulheres ao túmulo, o anjo lhes disse:_Não tenham medo. Jesus não está aqui. Ele ressuscitou dos mortos, assim como já tinha dito antes que aconteceria.  Podem olhar lá no túmulo e ver com seus próprios olhos. As mulheres olharam para dentro do túmulo e viram o lugar onde antes tinha sido colocado o corpo de Jesus, mas Ele não estava mais lá!"},{"id":"41-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg}}","text":"Então o anjo disse às mulheres:_Vão e digam aos discípulos que Jesus ressuscitou dos mortos e vai se encontrar com vocês lá na Galileia."},{"id":"41-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg}}","text":"E, saindo elas, ainda atemorizadas, fugiram do sepulcro e não disseram nada a ninguém. Foram chamar a Pedro e a outro discípulo e contar que a pedra tinha sido removida do sepulcro e que o corpo de Jesus não estava mais lá."},{"id":"41-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg}}","text":"Enquanto as mulheres estavam no caminho, Jesus apareceu-lhes, e elas, ainda assustadas, nem o tinham reconhecido, até que Ele falou com elas. Então, Maria, vendo que era Jesus, disse:_Mestre!Jesus, acalmando-as,falou:_Não tenham medo! Vão e digam aos Meus discípulos que vou vê-los na Galileia. As mulheres estavam ao mesmo tempo cheias de medo e de grande alegria. Elas correram para contar aos discípulos a boa notícia. E que notícia! Jesus tinha ressuscitado dos mortos e estava vivo de novo! Quanta alegria em seus corações!"}],"number":"41","ref":"A história bíblica de: Mateus 27:62-28:15, Marcos 16:1-11, Lucas 24:1-12, João 20:1-18","title":"41. Deus ressuscitou Jesus dos mortos"},{"frames":[{"id":"42-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg}}","text":"No mesmo dia em que Jesus havia ressuscitado dentre os mortos, dois dos Seus discípulos decidiram ir a uma cidade vizinha de Jerusalém. Enquanto caminhavam, conversavam sobre os últimos acontecimentos e comentavam entre si tudo o que tinha sucedido com Jesus naqueles dias."},{"id":"42-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg}}","text":"Um homem se aproximou e começou a caminhar com eles, mas eles estavam tão tristes que nem reconheceram que aquele homem era Jesus. Ele quis saber sobre o que eles estavam falando. E, ao ver que Ele não sabia de nada do que tinha acontecido nos últimos dias, acharam que fosse um peregrino que passava por ali. Então, começaram a Lhe contar sobre as coisas incríveis que haviam se passado:_Estávamos falando sobre Jesus, de Nazaré, que era um profeta, homem que havia feito e ensinado coisas extraordinárias, poderoso em atos e palavras, com muitos milagres, até que os líderes religiosos e as autoridades O condenaram à morte e O crucificaram. Esperávamos que Jesus fosse o Messias, mas depois Dele ter sido morto ficamos decepcionados, e as mulheres agora estão falando que Ele está vivo novamente. Nós nem sabemos mais em que acreditar."},{"id":"42-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg}}","text":"Então, Jesus explicou-lhes o que a Palavra de Deus dizia sobre o Messias. Ele lembrou a eles de que os profetas tinham dito que o Messias ia sofrer e ser morto, mas ressuscitaria ao terceiro dia. Quando eles chegaram à cidade para onde estavam indo já era quase noite."},{"id":"42-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg}}","text":"Os dois insistiram para que o homem ficasse com eles naquela noite, pois já estava ficando escuro e, então, Ele aceitou o convite. Na hora do jantar, Jesus pegou um pedaço de pão, deu graças a Deus por ele, então o partiu e repartiu com eles. De repente, seus olhos se abriram, e eles reconheceram que aquele homem era Jesus. Naquele mesmo momento Ele desapareceu diante deles."},{"id":"42-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg}}","text":"Os dois homens disseram um ao outro:_Era Jesus! Por isso nossos corações queimavam enquanto Ele explicava a Palavra de Deus para nós! Imediatamente eles voltaram para Jerusalém e disseram aos discípulos:_Jesus está vivo! Nós O vimos e falamos com Ele!"},{"id":"42-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg}}","text":"Enquanto os discípulos conversavam, Jesus, de repente, apareceu no meio deles e disse:_A Paz esteja com vocês! Os discípulos pensaram que Ele era um fantasma, mas Jesus lhes perguntou:_Por que vocês estão com medo e duvidando de que Eu esteja vivo e aqui com vocês? Olhem para Minhas mãos e para os Meus pés. Fantasmas não têm corpos como Eu. Para provar que Ele não era um fantasma, pediu que Lhe dessem algo para comer. Eles Lhe deram um pedaço de peixe cozido e Ele o pegou e comeu diante deles."},{"id":"42-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg}}","text":"_Eu já tinha dito a vocês que tudo o que estava escrito sobre Mim na Palavra de Deus seria cumprido. - disse Jesus.Então Ele abriu suas mentes para que eles pudessem entender a Palavra de Deus. E disse:_Foi predito há muito tempo que o Messias ia sofrer, morrer e ressuscitar dentre os mortos ao terceiro dia."},{"id":"42-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg}}","text":"Também estava nas escrituras que os Meus discípulos anunciariam a todos que deveriam se arrepender para serem perdoados de seus pecados. E que começariam a proclamar estas coisas em Jerusalém. E a partir de Jerusalém isso se espalharia a todos os povos e lugares. Vocês são testemunhas destas coisas e dirão a outras pessoas de tudo o que vocês têm visto acontecer."},{"id":"42-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg}}","text":"Durante os quarenta dias seguintes, Jesus apareceu aos Seus discípulos e seguidores muitas vezes. Uma vez, Ele até apareceu a mais de 500 pessoas ao mesmo tempo! De muitas maneiras Ele provou aos Seus discípulos que estava vivo, e os ensinou sobre o Reino de Deus."},{"id":"42-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg}}","text":"Ao final dos quarenta dias, Jesus disse aos Seus discípulos:_Toda a autoridade no céu e na terra foi dada a Mim. Então vão, façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho, e do Espírito Santo e ensinando-os a guardar todas as coisas que tenho ordenado a vocês."},{"id":"42-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg}}","text":"_Lembrem-se de que Eu vou estar sempre com vocês. Fiquem em Jerusalém e esperem até receberem a promessa do Pai de lhes dar poder do alto, ao descer sobre vocês o Espírito Santo. Vocês vão precisar Dele para serem Minhas testemunhas.  Então, Jesus foi levado para o céu, e uma nuvem O encobriu da vista deles. Jesus sentou-se à direita de Deus para governar sobre todas as coisas."}],"number":"42","ref":"A história bíblica de: Mateus 28:16-20, Marcos 16:12-20, Lucas 24:13-53, João 20:19-23, Atos 1:1-11","title":"42. JESUS RETORNA AO CÉU"},{"frames":[{"id":"43-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg}}","text":"Depois que Jesus retornou ao céu, os discípulos ficaram em Jerusalém, como Jesus havia ordenado. Os seguidores de Jesus se reuniam e oravam juntos constantemente."},{"id":"43-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg}}","text":"Todos os anos, judeus de toda parte do mundo iam a Jerusalém para celebrar juntos a festa de Pentecostes. Pentecostes era uma celebração de ação de graças, que acontecia cinquenta dias após a Páscoa, para comemorar e agradecer a Deus a colheita do ano. Naquele ano, quando chegou esse dia importante de Pentecostes fazia uma semana que Jesus tinha subido aos céus."},{"id":"43-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg}}","text":"De repente, enquanto os seguidores de Jesus estavam reunidos no mesmo lugar, eles ouviram um som, como de um vento forte, que encheu toda a casa. Então, todos viram algo parecido com chamas que se espalharam sobre as cabeças de todos, como línguas de fogo. Todos eles foram cheios do Espírito Santo e começaram a falar em outras línguas, de acordo com o poder que o Espírito dava a cada um."},{"id":"43-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg}}","text":"Quando o povo em Jerusalém ouviu todo aquele barulho, uma multidão foi até lá para ver o que estava acontecendo. Pessoas de línguas diferentes, de várias partes do mundo, estavam em Jerusalém para a festa de Pentecostes. Todas elas ficaram admiradas ao ouvirem os seguidores de Jesus proclamando as obras maravilhosas de Deus e por cada um, ao mesmo tempo, ouvir aquela mensagem em sua própria língua."},{"id":"43-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg}}","text":"Eles não sabiam o que pensar disso. Alguns acusavam os discípulos de estarem bêbados, mas Pedro se levantou e disse a eles:_Escutem-me! Essas pessoas não estão bêbadas! Esse é o cumprimento da profecia feita pelo profeta Joel, que diz: “Nos últimos dias, Eu derramarei do meu Espírito.”"},{"id":"43-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg}}","text":"E Pedro continuou:_ Meu povo de Israel, Jesus foi um homem que fez muitos sinais e maravilhas, pelo poder de Deus, como vocês viram e já sabiam. Apesar disso, vocês O crucificaram!"},{"id":"43-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg}}","text":"Embora Jesus tenha morrido, Deus O ressuscitou para cumprir a profecia, que diz:_”O Senhor não vai deixar o Seu Santo apodrecer na sepultura.” E nós somos testemunhas dessa ressurreição e de que Ele está vivo."},{"id":"43-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg}}","text":"_Jesus está agora exaltado à mão direita de Deus Pai, no lugar de maior honra junto a Deus. E o Pai enviou o Espírito Santo, conforme tinha prometido. É esse Espírito Santo o responsável pelo que vocês estão vendo e ouvindo."},{"id":"43-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg}}","text":"_Saibam com certeza, que Deus fez este Jesus, a quem vocês crucificaram, Mestre e Messias!"},{"id":"43-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg}}","text":"As pessoas que ouviram Pedro ficaram profundamente comovidas com as suas palavras e perguntaram:_Irmãos, o que devemos fazer?"},{"id":"43-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg}}","text":"Pedro respondeu a eles:_Arrependam-se e sejam batizados, cada um de vocês, em nome de Jesus Cristo, para que Deus perdoe os seus pecados, e vocês também receberão o dom do Espírito Santo."},{"id":"43-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg}}","text":"Cerca de 3.000 pessoas acreditaram na mensagem de Pedro e se tornaram discípulos de Jesus, o Cristo. Elas foram batizadas e se tornaram parte da igreja em Jerusalém. Todos aqueles que acreditavam em Jesus foram chamados de “cristãos”."},{"id":"43-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg}}","text":"Os cristãos se dedicavam ao ensino dos discípulos e à comunhão, comiam e oravam juntos. Todos eles se reuniam e compartilhavam tudo o que tinham uns com os outros. Eles louvavam a Deus e até aqueles que não eram cristãos tinham uma boa opinião sobre eles. Todos os dias, mais e mais pessoas se tornavam cristãs."}],"number":"43","ref":"A história bíblica de: Atos 2","title":"43. O início da Igreja"},{"frames":[{"id":"44-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg}}","text":"Um dia, Pedro e João estavam indo ao templo e, ao se aproximarem do portão, viram um homem aleijado que pedia dinheiro."},{"id":"44-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg}}","text":"Pedro olhou para ele e disse: _Eu não tenho dinheiro para lhe dar. Mas o que tenho eu lhe darei. Na autoridade do nome de Jesus, eu lhe digo: levante-se e ande!"},{"id":"44-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg}}","text":"O homem foi imediatamente curado e começou a andar e a pular, louvando a Deus. As pessoas que estavam lá no pátio do templo ficaram atônitas."},{"id":"44-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg}}","text":"Uma multidão rapidamente se achegou para ver o homem que tinha sido curado. Pedro, dirigindo-se a eles, disse: _Por que vocês ficaram tão surpresos ao ver que este homem está curado? Não foi através de nosso próprio poder ou bondade que ele foi curado, mas sim pelo poder de Jesus e pela fé que Ele nos dá."},{"id":"44-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg}}","text":"Foram vocês que pediram ao governador romano para que Jesus fosse morto. Vocês mataram o autor da vida, mas Deus O ressuscitou dentre os mortos. Embora vocês não soubessem o que estavam fazendo, através das suas ações foram cumpridas as profecias que previam o sofrimento e a morte do Messias. Portanto, agora, arrependam-se e voltem-se para Deus, para que seus pecados sejam perdoados."},{"id":"44-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg}}","text":"Os líderes do templo ficaram muito irritados com o que Pedro e João estavam dizendo. Então, eles os prenderam e os jogaram na prisão. Mas muitos acreditaram na mensagem de Pedro e o número de homens que passaram a crer em Jesus aumentou. Foram cerca de cinco mil homens, além de mulheres e crianças, os que se ajuntaram à Igreja naquele dia."},{"id":"44-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg}}","text":"No dia seguinte, os líderes judeus levaram Pedro e João à presença do sumo sacerdote e de outras autoridades religiosas. Eles os interrogaram:_Com que poder vocês curaram aquele homem aleijado?"},{"id":"44-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg}}","text":"Pedro lhes respondeu:_Diante dos senhores está esse homem totalmente curado pelo poder de Jesus, o Messias. Os senhores O crucificaram, mas Deus O ressuscitou e Ele vive novamente. Os senhores O rejeitaram, mas não há outra maneira de ser salvo de nossos pecados, a não ser através do poder de Jesus!"},{"id":"44-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg}}","text":"Os líderes ficaram intrigados ao ver Pedro e João falando com tanta ousadia, pois sabiam que eles eram homens simples, pescadores, que não tinham recebido uma boa educação formal. Porém, eles se lembraram de que esses homens haviam estado com Jesus. Depois de terem ameaçado punir a Pedro e a João, caso continuassem a ensinar sobre Jesus, os líderes os soltaram."}],"number":"44","ref":"A história bíblica de: Atos 3:01-04:22","title":"44. Pedro e João curam um mendigo"},{"frames":[{"id":"45-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg}}","text":"Estêvão, um dos líderes da igreja primitiva, tinha uma boa reputação, pois era cheio do Espírito Santo e de sabedoria. Fez muitos milagres e persuadiu muitos a crerem em Jesus."},{"id":"45-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg}}","text":"Um dia, enquanto Estêvão estava ensinando sobre Jesus, alguns dos judeus que não criam Nele começaram a discutir com Estêvão. Com muita raiva, inventaram mentiras sobre ele aos líderes religiosos. Disseram que o tinham ouvido a maldizer Moisés e a Deus.  Então, eles o prenderam e o levaram à presença do sumo sacerdote e de outros líderes judeus, onde foram ouvidas mais falsas testemunhas e mais mentiras contra ele."},{"id":"45-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg}}","text":"O sumo sacerdote perguntou a Estêvão:_ Isso é verdade? É verdade que você falou mal de Deus e de Moisés?Estêvão respondeu lembrando a eles as muitas grandes coisas que Deus tinha feito, desde a época de Abraão até a de Jesus, e como o povo de Deus continuamente O desobedecia. Então, disse:_ Ó povo rebelde e teimoso! Que rejeita o Espírito Santo, assim como seus ancestrais sempre rejeitaram a Deus e mataram os profetas. Só que vocês fizeram algo ainda pior que eles. Vocês mataram o Messias."},{"id":"45-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg}}","text":"Ao ouvirem isso, taparam os ouvidos, recusando-se a escutar o que Estêvão dizia, e gritavam bem alto, furiosos. Logo o arrastaram para fora da cidade e o apedrejaram até a morte."},{"id":"45-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg}}","text":"Enquanto Estêvão estava morrendo, ele clamou:_ Jesus, receba o meu espírito!Então, caiu de joelhos e clamou mais uma vez:_ Por favor, não impute este pecado a eles.E logo em seguida, morreu."},{"id":"45-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg}}","text":"Um homem chamado Saulo também era a favor da morte de Estêvão. Enquanto eles o apedrejavam, depuseram as vestes aos pés de Saulo, para que tomasse conta delas. Naquele dia, muitos em Jerusalém começaram a perseguir os cristãos. Apesar dos líderes judeus pensarem que assim poderiam impedir a propagação dos ensinamentos de Jesus, eles se espalhavam ainda mais pela região. Fugindo da perseguição, os cristãos levavam consigo a mensagem de Jesus e a anunciavam aonde quer que fossem."},{"id":"45-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg}}","text":"Um dos discípulos de Jesus chamado Felipe era um daqueles que tinham fugido durante o período de perseguição aos cristãos. Ele foi a Samaria, onde tinha pregado sobre Jesus e onde muitos haviam sido salvos. Então, um dia, um anjo do Senhor disse a Felipe para ir ao deserto no caminho para Gaza. Enquanto caminhava ao longo da estrada, Felipe viu um oficial importante da Etiópia sentado no seu carro. O Espírito Santo disse a Felipe para ir até lá e falar com aquele homem."},{"id":"45-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg}}","text":"Quando Felipe se aproximou da carruagem, ele ouviu o etíope lendo o que o profeta Isaías tinha escrito. O homem lia:_Eles O conduziram como um cordeiro ao matadouro, e assim como um cordeiro é mudo, mesmo quando é levado para ser morto, Ele não disse uma só palavra. Eles O trataram injustamente e não O respeitaram.Eles Lhe tiraram a vida."},{"id":"45-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg}}","text":"Felipe perguntou ao etíope:_Você entende o que está lendo? Ele respondeu que não e que não poderia compreender, a menos que alguém lhe explicasse. E continuou:_ Por favor, venha e sente-se aqui ao meu lado e me explique. Isaías aqui está falando de si mesmo ou de outra pessoa?"},{"id":"45-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg}}","text":"Felipe lhe explicou que Isaías estava falando sobre Jesus. Ele aproveitou e usou outras partes das escrituras para contar ao Etíope sobre as boas novas de Jesus."},{"id":"45-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg}}","text":"Durante a viagem, ao passarem por um lugar onde havia um pouco de água, o etíope disse:_Olha! Há um lago ali! Por que não posso ser batizado? E ele ordenou que o carro parasse."},{"id":"45-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg}}","text":"Então eles entraram na água, e Felipe o batizou. Depois do etíope ter sido batizado, o Espírito Santo levou Felipe embora para outro lugar, onde continuou a falar sobre Jesus."},{"id":"45-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg}}","text":"O etíope seguiu o seu caminho, feliz por ter conhecido Jesus."}],"number":"45","ref":"Uma história bíblica de: Atos 8:26-40","title":"45. Felipe e o Oficial Etíope"},{"frames":[{"id":"46-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg}}","text":"Saulo, o que tinha guardado as vestes dos homens que mataram Estêvão, não cria em Jesus e por isso perseguia os cristãos. Ele ia de casa em casa em Jerusalém prendendo homens e mulheres, e colocando-os na prisão. Saulo recebeu permissão do sumo sacerdote para ir à cidade de Damasco e prender os cristãos que encontrasse por lá e levá-los de volta a Jerusalém."},{"id":"46-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg}}","text":"Enquanto Saulo estava a caminho de Damasco, uma luz do céu, de repente, brilhou ao seu redor e ele caiu no chão. Ele ouviu uma voz que dizia:_ Saulo, Saulo! Por que me persegue?Assustado, respondeu:_Quem está falando? Quem é o senhor, Mestre? E a voz respondeu:_ Eu sou Jesus, a quem você está perseguindo."},{"id":"46-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg}}","text":"Quando Saulo se levantou, ele não podia ver nada, pois estava cego, e teve que ser levado para Damasco. Saulo não comeu nem bebeu nada durante três dias."},{"id":"46-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg}}","text":"Havia outro discípulo de Jesus em Damasco chamado Ananias. Deus apareceu a ele e lhe disse:_Vá para a casa onde Saulo está. Imponha suas mãos sobre ele para que ele possa voltar a enxergar.Mas Ananias, com medo, disse a Deus:_Mestre, eu ouvi dizer como este homem tem perseguido os cristãos. Então, Deus lhe disse:_ Vá! Eu o escolhi para que declare o Meu nome aos judeus e a pessoas de outras nações. Ele ainda vai sofrer muitas coisas por causa do Meu nome."},{"id":"46-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg}}","text":"Então, Ananias foi até Saulo, colocou as mãos sobre ele e disse:_Jesus, que lhe apareceu aqui no caminho, enviou-me a você para que possa voltar a ver e para que seja cheio do Espírito Santo.Imediatamente Saulo voltou a enxergar e Ananias o batizou. Depois Saulo comeu um pouco e recobrou as forças."},{"id":"46-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg}}","text":"Saulo imediatamente começou a pregar aos judeus em Damasco, dizendo: _Jesus é o Filho de Deus! Os judeus ficaram admirados de ver que o homem que tinha tentado destruir os cristãos agora era um deles. Saulo argumentava com os judeus, provando que Jesus era o Messias. Saulo também era conhecido pelo nome Paulo."},{"id":"46-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg}}","text":"Depois de muitos dias, os judeus fizeram um plano para destruir Paulo. Eles colocaram pessoas às portas da cidade para matá-lo. Mas Paulo ouviu falar sobre o plano, e seus amigos o ajudaram a fugir. Uma noite, eles o baixaram dentro de um cesto sobre o muro da cidade. Paulo fugiu e continuou a pregar sobre Jesus."},{"id":"46-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg}}","text":"Saulo foi a Jerusalém para se encontrar com os discípulos, mas eles estavam com medo dele. Então, um dos cristãos, chamado Barnabé, o levou até os apóstolos e explicou-lhes como Saulo tinha pregado com ousadia em Damasco. Depois disso, os discípulos o aceitaram."},{"id":"46-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg}}","text":"Alguns cristãos que tinham sido dispersos durante a perseguição em Jerusalém tinham ido para uma cidade distante chamada Antioquia. Lá eles também anunciaram a mensagem de Jesus. A maioria do povo em Antioquia não era de judeus, mas eles aceitaram bem a palavra e se tornaram cristãos. Barnabé e Saulo tinham ido lá para ensinar mais aos novos cristãos sobre Jesus e para fortalecer a igreja. Um dia, os cristãos de Antioquia estavam orando e jejuando, quando o Espírito Santo disse:_Separem a Paulo e a Barnabé, para que façam o trabalho para o qual Eu os tenho chamado."},{"id":"46-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg}}","text":"Então, a igreja em Antioquia orou por Barnabé e por Saulo e impuseram as mãos sobre eles, abençoando-os com o poder e autoridade do Espírito Santo. Eles foram então enviados a pregar a palavra de Deus, e as boas novas sobre Jesus em muitos outros lugares. Eles ensinavam pessoas de diferentes nações e povos e muitos criam em Jesus."}],"number":"46","ref":"Uma história bíblica de: Atos  6:8-8:3; 9:1-25; 11:25-26","title":"46. PAULO TORNA-SE UM CRISTÃO"},{"frames":[{"id":"47-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg}}","text":"Como Saulo viajava por todo o Império Romano, começou a usar seu nome romano, Paulo. Um dia, Paulo e seu amigo Silas foram à cidade de Filipos para proclamar as boas novas de Jesus. Eles foram a um lugar, à beira de um rio, fora da cidade, onde as pessoas se reuniam para orar. Lá eles conheceram uma mulher chamada Lídia, que tinha seu próprio negócio e vendia roupas finas. Ela amava e adorava a Deus."},{"id":"47-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg}}","text":"À medida que eles pregavam, Deus abria o coração de Lídia para entender a mensagem de Jesus e, naquele dia, ela e sua família foram batizadas. Demonstrando hospitalidade, ela convidou Paulo e Silas para ficarem em sua casa. Eles aceitaram seu convite e foram para a casa dela, onde morava com sua família."},{"id":"47-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg}}","text":"Enquanto estavam em Filipos, Paulo e Silas costumavam se encontrar com as pessoas no lugar onde se reuniam para orar. Todos os dias, enquanto se dirigiam para lá, uma escrava possuída por um demônio os seguia. Ela era uma cartomante, e por meio desse demônio ela predizia o futuro e ganhava muito dinheiro para os seus senhores."},{"id":"47-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg}}","text":"Ela ficava gritando:_Estes homens são servos do Deus Altíssimo. Eles vão mostrar a vocês o caminho da salvação! Ela fez isso tantas vezes que Paulo ficou irritado."},{"id":"47-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg}}","text":"Por fim, um dia, Paulo se virou para ela e disse ao demônio:_Em nome de Jesus, saia dela. Imediatamente o demônio a deixou."},{"id":"47-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg}}","text":"Os donos da escrava ficaram muito bravos quando descobriram o que tinha acontecido. Eles perceberam que sem o demônio a moça não poderia mais prever o futuro e, portanto, não receberiam mais dinheiro por isso."},{"id":"47-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg}}","text":"Então, os donos da escrava levaram Paulo e Silas às autoridades romanas, que os espancaram e os jogaram na prisão."},{"id":"47-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg}}","text":"Paulo e Silas foram colocados na parte mais segura da prisão, com os pés presos. Mesmo assim, no meio da noite, eles começaram a cantar hinos de louvor a Deus."},{"id":"47-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg}}","text":"De repente, houve um violento terremoto. A terra tremeu e as portas da prisão se abriram. As cadeias de todos os prisioneiros se soltaram."},{"id":"47-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg}}","text":"Quando o carcereiro acordou e viu que as portas estavam abertas, ele ficou aterrorizado. Achou que todos os prisioneiros tivessem fugido e, por isso, pensou em se matar. Ele sabia que ele seria morto se deixasse os prisioneiros escaparem. Quando Paulo viu que ele ia se suicidar, gritou:_Pare! Não se machuque. Estamos todos aqui."},{"id":"47-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg}}","text":"O carcereiro estava apavorado! Depois do terremoto ele queria saber o que deveria fazer para não ser punido por esse Deus que tinha causado o terremoto. Então, ele perguntou a Paulo:_O que eu devo fazer para ser salvo? Paulo respondeu:_Creia no Senhor Jesus Cristo, e você e sua família serão salvos."},{"id":"47-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg}}","text":"O carcereiro levou então Paulo e Silas para sua casa, deu-lhes um pouco de comida e lavou-lhes as feridas.Paulo, então, falou sobre Jesus a cada um da sua família. E tanto o carcereiro quanto sua família creram em Jesus e foram todos batizados. Eles ofereceram um jantar a Paulo e Silas, onde todos puderam se alegrar e comemorar juntos."},{"id":"47-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg}}","text":"No dia seguinte, as autoridades da cidade libertaram Paulo e Silas e pediram a eles que deixassem Filipos. Paulo e Silas despediram-se de Lídia e de alguns outros amigos e, em seguida, saíram da cidade. A mensagem de Jesus continuava a se espalhar, sendo cada vez mais pregada e aceita por muitos. E, assim, a Igreja continuava a crescer."},{"id":"47-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg}}","text":"Paulo e outros líderes cristãos viajaram para várias cidades, pregando e ensinando sobre Jesus. Eles também escreveram muitas cartas às igrejas para incentivar e ensinar os cristãos. Algumas destas cartas se tornaram livros da Bíblia."}],"number":"47","ref":"A história bíblica de: Atos 16:11-40","title":"47. PAULO E SILAS EM FILIPOS"},{"frames":[{"id":"48-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg}}","text":"Quando Deus criou o mundo, tudo era perfeito. Não havia pecado. Adão e Eva se amavam e adoravam a Deus. Não havia doenças nem morte. Assim Deus queria que o mundo fosse."},{"id":"48-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg}}","text":"Satanás, sob a forma de uma serpente, enganou Eva lá no jardim, onde Deus os tinha colocado quando os criou. Eva e Adão, em desobediência, pecaram contra Deus. Porque eles pecaram, a morte, a doença e a dor tornaram-se parte da vida de todos na Terra."},{"id":"48-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg}}","text":"E algo pior ainda aconteceu por causa desse pecado: seu relacionamento com Deus foi quebrado. Eles se tornaram inimigos de Deus e isso foi transmitido a seus descendentes. Como consequência do seu pecado, todos os seres humanos perderam o bom relacionamento com Deus e até hoje já nascem com uma natureza pecaminosa, sendo, portanto, Seus inimigos. Mas Deus tinha um plano para restaurar tudo o que havia sido destruído pelo pecado."},{"id":"48-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg}}","text":"Deus prometeu que um dos descendentes de Eva esmagaria a cabeça de Satanás, e Satanás feriria o Seu calcanhar. Isso significava que Satanás ia matar Jesus, mas, vencendo a morte, Deus ia ressuscitá-Lo depois de três dias. Desse modo, Jesus ia esmagar o poder de Satanás para sempre. Muitos anos depois, Deus revelaria que Jesus era o Messias."},{"id":"48-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg}}","text":"Quando Deus destruiu toda a terra no dilúvio, Ele mesmo providenciou meios para salvar os que criam Nele: a arca. Da mesma forma, embora toda a raça humana merecesse ser destruída por causa de seu pecado, Deus providenciou um caminho para a salvação de todo aquele que crê em Jesus."},{"id":"48-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg}}","text":"Por centenas de anos, sacerdotes ofereceram a Deus sacrifícios de animais, para mostrar ao povo o castigo que eles mesmos mereciam por seu pecado. Porém, aqueles sacrifícios não poderiam livrá-los do próprio pecado. Por isso, Jesus é o grande sumo sacerdote. Ao contrário de outros sacerdotes, Ele Se ofereceu a Si mesmo como o único sacrifício capaz de tirar o pecado de todos os seres humanos. Ele foi o sumo sacerdote perfeito, porque Ele tomou sobre Si o castigo por cada pecado que cada ser humano cometeu."},{"id":"48-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg}}","text":"Deus disse a Abraão:_ Todas as nações da Terra serão abençoadas através de você. Jesus era descendente de Abraão. Todas as nações da terra são abençoadas por meio de Jesus, pois todo aquele que crê Nele tem os seus pecados perdoados e se torna um descendente espiritual de Abraão."},{"id":"48-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg}}","text":"Deus tinha pedido a Abraão que oferecesse seu filho Isaque em sacrifício a Deus, mas em vez disso, providenciou um cordeiro para Abraão sacrificar no lugar de Isaque. Todos nós merecemos morrer por causa de nosso pecado. Inclusive você! Mas em vez disso, Jesus é o cordeiro que Deus preparou para morrer em nosso lugar."},{"id":"48-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg}}","text":"Quando Deus enviou a última praga ao Egito, cada família israelita precisava matar um cordeiro sem defeito e espalhar o seu sangue nos batentes das portas. Ao ver o sangue espargido na porta, Deus passava por aquela casa e poupava os seus primogênitos. Na casa onde não houvesse o sangue, todos os primogênitos morreriam. Esse evento é chamado de Páscoa."},{"id":"48-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg}}","text":"Jesus é o nosso Cordeiro Pascal, que foi morto em nosso lugar, para que Deus nos poupasse a vida. Ele era perfeito e sem pecado e foi morto na época em que os judeus celebravam a festa da Páscoa.  Quando alguém crê em Jesus, o Seu sangue paga por seus pecados, livrando-o, portanto, da morte e do castigo de Deus."},{"id":"48-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg}}","text":"Deus fez uma aliança com os israelitas, que eram o Seu povo escolhido. Mas Deus agora fez uma Nova Aliança, que é oferecida a todos. Por essa Nova Aliança, pessoas de todas as nações podem tornar-se parte do povo de Deus. Tão somente precisam crer em Jesus."},{"id":"48-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg}}","text":"Moisés foi um grande profeta que proclamou a Palavra de Deus. Jesus também foi um profeta, e ainda é o maior profeta de todos. Ele é Deus e, portanto, tudo o que Ele disse e fez foram ações e palavras de um Deus. Por isso, Ele é chamado de “A Palavra de Deus”."},{"id":"48-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg}}","text":"Deus prometeu a Davi que o Messias seria um dos seus descendentes. Jesus, que é o Filho de Deus e o Messias, é esse descendente especial de Davi, que pode governar para sempre."},{"id":"48-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg}}","text":"Davi era o rei de Israel, mas Jesus é o rei do universo inteiro! Ele virá novamente e governará o Seu Reino com justiça e paz para sempre."}],"number":"48","ref":"A história bíblica de Gênesis 1-3, 6, 14, 22; Êxodo 12, 20; 2 Samuel 7; Hebreus 3:1-6, 04:14 - 05:10, 07:01 - 08:13, 9: 11-10:18, Apocalipse 21","title":"48. Jesus é o Messias Prometido"},{"frames":[{"id":"49-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg}}","text":"Um dia, um anjo anunciou a uma virgem chamada Maria que ela daria à luz um bebê, que seria o Filho de Deus. Quando Ele nasceu, ela deu-Lhe o nome de Jesus. Ele não foi gerado por um pai terreno. Portanto, Jesus era Filho de Deus e também homem."},{"id":"49-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg}}","text":"Jesus fez muitos milagres que provam que Ele era Deus. Ele andou sobre as águas, acalmou tempestades, curou muitas pessoas doentes, expulsou demônios, trouxe mortos de volta à vida, alimentou cinco mil pessoas com cinco pães e dois peixes, e muito mais."},{"id":"49-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg}}","text":"Jesus também foi um grande professor, que ensinava com autoridade, pois era o Filho de Deus. Ele nos ensinou que precisávamos amar o próximo, como amamos a nós mesmos."},{"id":"49-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg}}","text":"Ele também ensinou que precisávamos amar a Deus em primeiro lugar, acima de qualquer outra coisa, incluindo os nossos bens e nosso dinheiro."},{"id":"49-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg}}","text":"Jesus ensinou que o Reino de Deus era a coisa mais importante e valia mais do que tudo no mundo. Para entrar nesse Reino e pertencer a ele era preciso crer em Jesus e deixar que Ele nos salvasse de nosso pecado"},{"id":"49-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg}}","text":"Ele disse também que alguns O receberiam e seriam salvos. Porém, não seria assim com todos. Alguns não O aceitariam. Ele comparou algumas pessoas a um solo bom. Elas receberiam as boas novas de Jesus e seriam salvas por Ele. Outros, em contrapartida, foram comparados ao solo duro do caminho, onde a semente da Palavra de Deus não penetrava e, por isso, não produziria frutos. Aqueles que O rejeitassem não entrariam no Seu Reino."},{"id":"49-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg}}","text":"Jesus ensinou que Deus amava muito os pecadores. Que Ele estava pronto para perdoá-los e torná-los Seus filhos."},{"id":"49-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg}}","text":"Jesus também ensinou que Deus odiava o pecado. Quando Adão e Eva pecaram, isso afetou toda a sua descendência. Como consequência, todos os seres humanos até hoje pecam e, por isso, estão separados de Deus, sem ter um relacionamento pessoal com Ele. Por causa do pecado, todos se tornaram inimigos de Deus."},{"id":"49-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg}}","text":"Mas por causa do amor tão grande que Deus tem pelos homens que Ele criou, Ele deu o Seu Único Filho, Jesus, para que todo aquele que Nele cresse não fosse punido por seus pecados e morresse, mas, em vez disso, tivesse a vida eterna. Ou seja, vivesse com Ele para sempre. Deus não quer que o homem viva separado Dele."},{"id":"49-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg}}","text":"Como todos pecaram e são culpados, mereceriam morrer. Mas Jesus morreu na cruz, em lugar de todos. Ele morreu a morte que merecíamos, para que pudéssemos viver a vida que Deus preparou para nós com Ele, no Seu Reino."},{"id":"49-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg}}","text":"Jesus nunca pecou e não mereceria morrer. Mas por livre e espontânea vontade Se entregou para morrer em nosso lugar. Como Ele não tinha pecado foi o sacrifício perfeito para pagar os seus pecados e os pecados do mundo inteiro. Por causa de Jesus, qualquer pecado pode ser perdoado, seja qual for, ainda que seja o mais terrível deles."},{"id":"49-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg}}","text":"Nada que façamos pode restaurar nosso relacionamento com Deus, que foi perdido por causa do pecado. O pecado é o que nos separa de Deus. Ninguém pode ter seus pecados perdoados por fazer coisas boas. Eles só poderão ser perdoados, se crermos que Jesus é o Filho de Deus, que Ele morreu na cruz em nosso lugar e que Deus O ressuscitou dentre os mortos. Ele venceu a morte, abrindo o caminho para restaurar nosso relacionamento com Deus e a nossa vida."},{"id":"49-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg}}","text":"Deus vai salvar todo aquele que crer em Jesus e que O receber como Seu Senhor, mas quem não crer vai ser rejeitado. Não importa se você é rico ou pobre, homem ou mulher, jovem ou velho, ou de onde você é. Deus o ama e quer que você aceite o caminho que Ele preparou, para que o relacionamento com Ele possa ser restaurado. E Jesus é esse caminho. Creia Nele e poderá ter um relacionamento pessoal com Deus novamente. Deus fez de tudo para que isso acontecesse. Só depende de você agora."},{"id":"49-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg}}","text":"Você acredita que Jesus é o Messias, o Filho único de Deus? Você acredita que você é um pecador e merece o castigo de Deus? Você acredita que Jesus morreu na cruz em seu lugar, para pagar os seus pecados, livrando-o assim do castigo merecido? Jesus o convida a vir a Ele, a crer Nele, e através do batismo confessar isso publicamente."},{"id":"49-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg}}","text":"Se você crê nisso, você é um cristão! Deus já o tirou do reino das trevas de Satanás para colocá-lo no Reino de Luz de Deus. Todas as coisas velhas já passaram, porque Deus faz novas todas as coisas."},{"id":"49-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg}}","text":"Se você é um cristão, os seus pecados estão perdoados, por causa do que Jesus fez. Agora, quando Deus olha para você, Ele não o vê como um inimigo, mas como um amigo íntimo."},{"id":"49-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg}}","text":"Como amigo de Deus, você vai querer seguir os ensinamentos de Jesus. Mesmo que você já seja um cristão, ainda vai ser tentado a pecar. Mas Deus diz que se você confessar os seus erros, Ele é fiel e vai perdoá-lo e lhe dará forças para lutar contra o pecado."},{"id":"49-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg}}","text":"Deus lhe pede para conversar com Ele em oração, estudar a Sua Palavra, adorá-Lo com outros cristãos, e contar a outras pessoas o que Ele fez por você. Todas estas coisas vão ajudá-lo a desenvolver um relacionamento mais profundo com Ele."}],"number":"49","ref":"A história bíblica de Romanos 3:21-26, 5:1-11, João 3:16, Marcos 16:16, Colossenses 1:13-14; 2 Tessalonicenses 5:17-21, 1 João 1:5-10","title":"49. A NOVA ALIANÇA DE DEUS"},{"frames":[{"id":"50-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg}}","text":"Por mais de 2.000 anos, as boas novas de Jesus, o Messias, têm sido ouvidas por cada vez mais pessoas ao redor do mundo, e a Igreja tem crescido. Jesus prometeu que voltaria no final dos tempos. Embora Ele ainda não tenha voltado, Ele cumprirá a Sua promessa."},{"id":"50-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg}}","text":"Enquanto esperamos a volta de Jesus, devemos viver nossas vidas de maneira santa e que honre a Deus. Ele também quer que nós contemos a outros sobre o Seu Reino. Quando Jesus estava na Terra, Ele disse:_E este evangelho do Reino será pregado em todo o mundo, em testemunho a todas as nações, e então virá o fim."},{"id":"50-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg}}","text":"Muitos povos ainda não ouviram falar de Jesus. Antes de voltar ao céu, Jesus deu aos cristãos a tarefa de levar as boas novas de salvação para aqueles que nunca ouviram falar Dele. Ele disse:_ Vão e ajudem as pessoas de todas as nações a se tornarem Meus discípulos! Elas estão prontas para serem levadas a Deus, assim como os campos quando estão prontos para a colheita."},{"id":"50-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg}}","text":"Jesus também disse:_O servo não é maior do que seu senhor. Assim como as autoridades desse mundo Me odiaram, vocês serão torturados e mortos por Minha causa. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo. Sejam fieis e obedientes até o fim, e vocês serão salvos."},{"id":"50-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg}}","text":"Jesus contou aos Seus discípulos uma história que ajudou a explicar como seria o fim dos tempos:_ Um homem semeou boas sementes no seu campo. Mas, enquanto ele dormia, veio o seu inimigo e plantou ervas daninhas junto com o trigo, e foi embora."},{"id":"50-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg}}","text":"E Jesus continuou:_Quando as plantas germinaram, os servos perguntaram ao seu senhor:_ O senhor plantou boas sementes nesse campo. Por que nasceram ervas daninhas nele? O senhor respondeu:_ Um inimigo deve tê-las plantado."},{"id":"50-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg}}","text":"Eles perguntaram ao seu senhor:_ Devemos arrancar as ervas daninhas? O senhor respondeu: _ Se vocês fizerem isso, talvez arranquem junto um pouco do trigo também. Esperem até a colheita e então amontoem as ervas daninhas em pilhas para serem queimadas, mas tragam o trigo para o meu celeiro."},{"id":"50-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg}}","text":"Os discípulos não entenderam a história e pediram a Jesus que a explicasse. Então, Jesus explicou-lhes: _ O homem que plantou a boa semente representa o Messias. O campo é o mundo. As boas sementes representam o povo que vai viver no Reino de Deus."},{"id":"50-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg}}","text":"_As ervas daninhas representam as pessoas que pertencem ao Maligno. O inimigo que as plantou é o diabo. A colheita é o fim do mundo, e os trabalhadores da colheita são os anjos."},{"id":"50-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg}}","text":"_ No fim do mundo, todas as pessoas que pertencem ao diabo serão reunidas e jogadas em uma fornalha ardente, onde haverá choro e ranger de dentes. Então os justos, que escolheram o Messias, brilharão como o sol no Reino de Deus, seu Pai."},{"id":"50-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg}}","text":"Jesus disse também que o fim do mundo aconteceria logo após a Sua volta à Terra.Quando Jesus subiu aos céus, Ele prometeu que voltaria para a Terra da mesma forma que Ele a tinha deixado, com um corpo físico, nas nuvens. Jesus também prometeu que quando Ele retornasse, todos os cristãos que tivessem morrido iam ressuscitar dos mortos e encontrá-Lo nos ares."},{"id":"50-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg}}","text":"Quando Jesus voltar, os cristãos que ainda estiverem vivos serão arrebatados juntamente com eles nos ares e todos os cristãos estarão com Jesus para sempre. Jesus estará com o Seu povo em unidade perfeita eternamente."},{"id":"50-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg}}","text":"Jesus prometeu uma recompensa a todos os que crerem Nele. Eles receberão uma coroa, que é a coroa da vida.Eles nunca experimentarão a segunda morte, que é o inferno. Em vez disso, eles viverão para sempre com Deus, em perfeita e completa paz."},{"id":"50-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg}}","text":"Mas aqueles que não crerem em Jesus serão julgados por Deus e lançados no inferno para sempre. Lá é lugar de choro e de ranger de dentes, em angústia eternamente. Um fogo que nunca se apaga os queimará e vermes que nunca morrem os comerão."},{"id":"50-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg}}","text":"Quando Jesus voltar, também destruirá completamente a Satanás e a seu reino, e vai jogá-lo no inferno, no lago de fogo, onde ele vai queimar para sempre, juntamente com aqueles que escolheram segui-lo em vez de obedecer a Deus."},{"id":"50-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg}}","text":"Porque Adão e Eva desobedeceram a Deus e trouxeram o pecado ao mundo, Deus o amaldiçoou e decidiu destruí-lo.  Mas um dia, Deus criará novos céus e uma nova Terra, que serão perfeitos."},{"id":"50-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg}}","text":"E Jesus e Seu povo viverão na nova Terra onde Ele reinará para todo o sempre. Ele enxugará toda lágrima e não haverá mais morte, sofrimento, tristeza, choro, mal, ou dor. Ele governará o Seu Reino de paz e justiça e vai estar com o Seu povo para sempre."}],"number":"50","ref":"A história bíblica de: Mateus 24:14; 28:18, João 15:20, 16:33, Apocalipse 2:10, Mateus 13:24-30, 36-42, 1 Tessalonicenses 4:13 ao 05:11, Tiago 1:12, Mateus 22:13, Apocalipse 20:10, 21:01-22:21","title":"50. A VOLTA DE JESUS"}],"date_modified":"20141007","direction":"ltr","language":"pt-br"}