{"app_words":{"cancel":"Cancel","chapters":"Chapters","languages":"Languages","next_chapter":"Next Chapter","ok":"OK","remove_locally":"Remove Locally","remove_this_string":"Remove this language from offline storage. You will need an internet connection to view it in the future.","save_locally":"Save Locally","save_this_string":"Save this language locally for offline use.","select_a_language":"Select a Language"},"chapters":[{"frames":[{"id":"01-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-01.jpg}}","text":"C'est ainsi que le début de toutes choses arriva. Dieu créa l'univers et tout ce qu'il contient en six jours. Au début, la Terre était sombre et vide, et rien n'avait été créé . Mais l'Esprit de Dieu se tenait là au-dessus de l'eau."},{"id":"01-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-02.jpg}}","text":"Puis Dieu dit, \"Qu'il y ait de la lumière!\" et la lumière fut. Dieu vit que la lumière était bonne et il l'appela \"jour\". Il la sépara des ténébres, qu'il appela \"nuit\". Dieu créa la lumière le premier jour de la création."},{"id":"01-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-03.jpg}}","text":"Le second jour de la création, Dieu parla et créa le ciel au-dessus de la terre."},{"id":"01-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-04.jpg}}","text":"Le troisième jour, Dieu parla et il sépara l'eau d'avec la terre. Il appela l'étendue sèche \"terre\" et il appela les eaux \"mers\"."},{"id":"01-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-05.jpg}}","text":"Puis Dieu dit, \"Que la terre produise toutes sortes d'arbres et de plantes\". Et c'est ce qui arriva. Dieu vit que ce qu'il avait crée était bon, et il était ravi de toute ces choses."},{"id":"01-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-06.jpg}}","text":"Au quatrième jour de la création, Dieu parla et fit le soleil, la lune et les étoiles. Dieu les créa pour faire briller la lumière sur la terre et pour marquer les jours et les nuits, les saisons et les années."},{"id":"01-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-07.jpg}}","text":"Au cinquième jour, Dieu créa tout ce qui nage dans l'eau ainsi que tous les oiseaux. Dieu vit que c'était bon et Il les bénis."},{"id":"01-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-08.jpg}}","text":"\\\\ Le sixième jour de la création, Dieu dit:\"Qu'il y ait toutes sortes d'animaux terrestres!\" Et il arriva comme Dieu l'a dit. Certains étaient des animaux de ferme, certains rampaient sur le sol, et certains étaient sauvages. Et Dieu vit que cela était bon."},{"id":"01-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-09.jpg}}","text":"Puis Dieu dit: \"Faisons l'homme à notre image selon notre ressemblance. Il aura le pouvoir sur la terre et sur tous les animaux.\"\\\\"},{"id":"01-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-10.jpg}}","text":"Alors Dieu a pris un peu de terre, et a formé l'homme, et lui a soufflé la vie. Le nom de cet homme était Adam. Dieu planta un jardin où Adam pouvait vivre, et il l'a mis là pour prendre soin de lui.\\\\"},{"id":"01-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-11.jpg}}","text":"Au milieu du jardin,Dieu a planté deux arbres spéciaux,l'arbre de la vie et l'arbre de la connaissance du bien et du mal.  Dieu dit à Adam qu'il pouvait manger de n'importe quel arbre dans le jardin sauf de l'arbre de la connaissance du bien et du mal. Si il mangeait de cet arbre, il mourrait."},{"id":"01-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-12.jpg}}","text":"Puis Dieu a dit, \"il n'est pas bon que l'homme soit seul.\" Aucun des animaux ne pouvaient être à l'aide de Adam."},{"id":"01-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-13.jpg}}","text":"Alors Dieu fit tomber Adam dans un profond sommeil. Puis Dieu prit une des côtes d'Adam et forma une femme et Il l'amena vers Adam."},{"id":"01-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-14.jpg}}","text":"Quand Adam l'a vue, Il dit, \"Enfin! Celle-ci est comme moi.  Nous l'appellerons 'femme,' parce qu'elle a été prise de l'homme.  C'est pour cela que l'homme doit quitter son père et sa mère et il deviendra une seule chair avec sa femme."},{"id":"01-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-15.jpg}}","text":"Dieu a fait l'homme et la femme à son image, et il a vu que c'était bon.  Il les a bénis et leur a dit \"Ayez beaucoup d'enfants et de petits enfants et remplissez la terre!\" Tout cela est arrivé pendant le sixième jour de la création."},{"id":"01-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-01-16.jpg}}","text":"Quand le septième jour arriva, Dieu avait deja achevé son oeuvre.  Alors Dieu se reposa de toute son oeuvre qu'il avait faite et sanctifia ce jour, parce qu' en ce jour il se reposa de tout ce qu'il avait créé. C'est comment Dieu a créé l'univers et tout ce qu'il y a dedans."}],"number":"01","ref":"Cette histoire de la Bible vient de: Genese 1-2","title":"1. La Création"},{"frames":[{"id":"02-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-01.jpg}}","text":"Adam et sa femme étaient très heureux dans le joli jardin que Dieu avait créé pour eux.  Aucun des deux ne portaient des habits et ils n'en avaient pas honte parce qu'il n'y avait pas de péché dans le monde.  Ils marchaient souvent dans le jardin et parlaient avec Dieu."},{"id":"02-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-02.jpg}}","text":"Mais il y avait un serpent rusé dans le jardin.  Il dit à la femme, \"Dieu a t-Il réellement dit de ne pas manger de tous les arbres du jardin?\""},{"id":"02-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-03.jpg}}","text":"La femme répondit, \"Dieu nous a dit que nous pouvons manger du fruit de n'importe quel arbre sauf l'arbre de la connaissance du bien et du mal.  Dieu dit, 'Si vous mangez ce fruit ou même si vous le touchez, vous mourrez.'\""},{"id":"02-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-04.jpg}}","text":"Le serpent répondit à la femme \"Cela n'est pas la verité! Vous ne mourrez pas. Dieu sait justement que aussitôt que vous en mangerez, vous serez comme Dieu, connaissant le bien et le mal, comme lui.\""},{"id":"02-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-05.jpg}}","text":"La femme vit que le fruit était magnifique et paraissait délicieux.  Elle aussi voulait être savante, alors elle a prit le fruit et en mangea.  Puis elle en donna à son mari, qui était auprès d'elle, et il en mangea aussi."},{"id":"02-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-06.jpg}}","text":"Soudainement, les yeux de l'un et l'autre s'ouvrirent, et ils réalisèrent qu'ils étaient nus.  Ils ont essayé decouvrir leurs corps ayant cousu des feuilles de figuier ensemble pour leur faire des habits."},{"id":"02-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-07.jpg}}","text":"Puis l'homme et sa femme entendirent la voix de Dieu qui parcourait le jardin. Ils se sont cachés.  Alors Dieu appela l'homme, \"Où es-tu?  Adam répondit, \"j'ai entendu ta voix dans le jardin, et j'ai eu peur, parce que je suis nu. Je me suis caché.\""},{"id":"02-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-08.jpg}}","text":"Alors Dieu demanda, \"Qui t'a appris que tu es nu? Est-ce que tu as mangé du fruit que je t'avais défendu de manger? L'homme répondit, \"Tu m'a donné cette femme and elle m'a donné le fruit. \"Alors Dieu demande à la femme, \"Qu'est ce que tu as fait? La femme répondit, \"Le serpent m'a séduit.\""},{"id":"02-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-09.jpg}}","text":"Dieu dit au serpent,\" Tu seras maudit! Tu glisseras sur ton ventre and tu mangeras de la poussière. Il y aura de la haine entre toi et la femme, et entre tes enfants et ses enfants à elle aussi. Les descendants de la femme t'écraseront la tête, et tu lui blesseras le talon.\""},{"id":"02-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-10.jpg}}","text":"Alors Dieu dit à la femme, \"J'augmenterai la souffrance de tes grossesses.  Tu portera tes désirs envers ton mari, mais il te dominera.\""},{"id":"02-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-11.jpg}}","text":"Dieu dit à l'homme, \"Tu as ecouté la voix de ta femme et tu m'as désobéi.  Maintenant le sol est maudit, et tu devras travaillé très dur pour cultiver la terre. Puis tu vas mourir, et ton corps retournera en poussières.\" L'homme donna à sa femme le nom d'Eve, ce qui veux dire \"Donne la vie\" parce qu'elle deviendra la mère de tous les vivants.  Et Dieu revêtit Adam et Eve avec des peaux d'animaux."},{"id":"02-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-02-12.jpg}}","text":"Puis Dieu a dit, \"Maintenant que les êtres humains sont devenus comme nous pour la connaissance du bien et du mal, ils ne doivent pas manger de l'arbre de la vie et vivre éternellement.\" Alors Dieu a chassé Adam et Eve du joli jardin. Dieu a placé des anges puissants à l'entrée du jardin pour que personne ne mange du fruit de l'arbre de la vie."}],"number":"02","ref":"Cette histoire de la Bible vient de: Genese 3","title":"2. Le Péché Entre dans le Monde"},{"frames":[{"id":"03-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-01.jpg}}","text":"Après bien des années, beaucoup de monde vivait sur la terre. Il était devenu très méchant et violent. La situation s’est dégradée au point que Dieu a décidé de détruire le monde avec un déluge énorme."},{"id":"03-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-02.jpg}}","text":"Mais Noé a trouvé grâce aux yeux de Dieu.  Il était un homme juste, vivant avec un peuple méchant.  Dieu dit a Noé qu'il allait détruire le monde avec un grand déluge.  Il dit a Noé de construire une énorme arche."},{"id":"03-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-03.jpg}}","text":"Dieu dit à Noé de faire une arche en bois à peu près 140 mêtres de longueur, 23 mètres de largeur et 13.5 mètres de hauteur.  Noé doit la construire en bois et faire 3 étages, beaucoup de pièces, un toit, et une fenêtre. Noé, sa famille, et toute sortes d'animaux de terre seront hors de danger dans le bateau pendant le déluge."},{"id":"03-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-04.jpg}}","text":"Noé a obéit Dieu. Noé et ses trois fils ont bâti le bateau exactement comment Dieu leur avait ordonné.  Cela a pris plusieurs années pour bâtir l'arche parce qu'elle était si grande.  Noé a averti le peuple du déluge qui allait arrivé et leur a dit de se tourner vers Dieu, mais ils n'ont pas cru les paroles de Noé."},{"id":"03-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-05.jpg}}","text":"Dieu a commandé Noé et sa famille de ramasser assez de nourriture pour eux et les animaux.  Quand tout était prêt, Dieu dit à Noé qu'il était temps pour lui, sa femme, ses trois fils, et leurs femmes de rentrer dans le bateau - 8 personnes en tout."},{"id":"03-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-06.jpg}}","text":"Dieu a envoyé un mâle et une femelle de chaque animal et oiseau à Noé afin qu'ils rentrent dans le bateau et pour qu'ils soient hors de danger pendant le déluge.  Dieu a envoyé 7 mâles et 7 femelles de chaque sorte d'animal afin qu'ils soient utilisés comme sacrifices.  Quand ils étaient tous dans le bateau, Dieu a fermé la porte."},{"id":"03-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-07.jpg}}","text":"Puis il a commencé a pleuvoir, et pleuvoir, et pleuvoir.  Il a plut pendant 40 jours et 40 nuits sans arrêt. L'eau a commencé a jaillir hors de la terre.  Tout dans le monde entier était couvert d'eau, même les plus hautes montagnes."},{"id":"03-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-08.jpg}}","text":"Tout ce qui vivait sur la terre sèche a périt, sauf les hommes et les animaux qui étaient dans le bateau.  Le bateau a flotté au-dessus de l'eau et tous ceux qui étaient à l'intérieur du bateau étaient sauvés."},{"id":"03-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-09.jpg}}","text":"Une fois que la pluie s'est arrêtée, le bateau a flotté au-dessus de l'eau pendant 5 mois, et pendant ce temps, l'eau commença a diminuer. Puis un jour le bateau est resté au sommet d'une montagne, mais la terre était toujours couverte d'eau.  Après 3 mois, les sommets des montagnes étaient visibles."},{"id":"03-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-10.jpg}}","text":"Après encore 40 jours, Noé a lâché un oiseau, un corbeau, pour voir si l'eau était diminuée.  Le corbeau a volé cherchant de la terre sèche, mais il n'en a pas trouvé."},{"id":"03-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-11.jpg}}","text":"Plus tard Noé a lâché un oiseau, une colombe.  Mais la colombe n'a pas pu trouvé de terre sèche, et elle est revenue vers Noé.  Une semaine plus tard il a envoyé la colombe à nouveau, et elle est revenue avec une branche d'olivier dans son bec.  L'eau diminuait et les plantes poussaient à nouveau!"},{"id":"03-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-12.jpg}}","text":"Noé a attendu une autre semaine and a renvoyé la colombe une troisième fois.  Cette fois, elle a trouvé un endroit pour se reposer and n'est pas retournée.  L'eau s'évaporait!"},{"id":"03-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-13.jpg}}","text":"Deux mois plus tard Dieu dit à Noé, \"Toi et ta famille et tous les animaux, sortez du bateau maintenant. Ayez beaucoup d'enfants et petits enfants et remplissez la terre.\" Alors Noé et sa famille sortirent du bateau."},{"id":"03-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-14.jpg}}","text":"Une fois que Noé est sorti du bateau, Il a bâti un autel et a sacrifié quelques animaux de chaque espèces qui pourraient être utilisés comme sacrifice.  Dieu était content du sacrifice et a bénit Noé et sa famille."},{"id":"03-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-15.jpg}}","text":"Dieu dit, \"Je promets que je ne mettrais plus jamais un fléau sur la terre à cause des mauvaises choses que les gens font et je ne détruirai jamais le monde en causant un déluge, même si les gens sont des pécheurs dès leur enfance.\""},{"id":"03-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-03-16.jpg}}","text":"Alors Dieu a placé le premier arc-en-ciel et il s'en servira comme signe de sa promesse.  A chaque fois que l'arc -en-ciel apparait dans le ciel, Dieu et son peuple se souviendront de sa promesse."}],"number":"03","ref":"Cette histoire de la Bible vient de: Genese 6-8","title":"3. Le Déluge"},{"frames":[{"id":"04-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-01.jpg}}","text":"Plusieurs années après le déluge, il y avait, à nouveau, beaucoup de gens dans le monde, et tous parlait la même langue. Au lieu de remplir la terre comme Dieu avait ordonné, ils se sont rassemblés et ont bâti une ville."},{"id":"04-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-02.jpg}}","text":"Ils étaient très orgueilleux, et n'ont pas écouté Dieu.  Ils ont même commencé a bâtir une grande tour qui allait jusqu'au ciel.  Dieu dit que si ils continuaient à rester ensemble pour faire du mal, ils pourraient faire encore plus de choses honteuses."},{"id":"04-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-03.jpg}}","text":"Alors Dieu a changé leur langue en plusieurs langues différentes et a dispersé les gens partout dans le monde entier.  La ville qu'ils ont commencé a bâtir s'appelait Babel, qui veut dire, \"confus.\""},{"id":"04-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-04.jpg}}","text":"Une centaine d'années plus tard, Dieu a parlé a un homme qui s'appelait Abram.  Dieu lui a dit, \"Laisse ton pays et ta famille and va vers le pays que je vais t'indiquer.  Je vais te bénir et je ferai de toi une grande nation. Je bénirai ceux qui te béniront et je maudirai ceux qui te maudiront.  Toutes les familles de la terre seront bénies en toi.\""},{"id":"04-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-05.jpg}}","text":"Alors Abram obéit Dieu.  Il a prit sa femme Sarai, tous ses domestiques et tout les biens qu'il possédait  et partirent dans le pays que Dieu lui avait montré, le pays de Canaan."},{"id":"04-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-06.jpg}}","text":"Quand Abram est arrivé au pays de Canaan, Dieu dit, \"Regarde autour de toi.  Je te donnerai, ainsi qu'à tes descendants, tout le pays que tu vois comme héritage.\" Puis Abram s'est installé dans ce pays."},{"id":"04-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-07.jpg}}","text":"Un jour Abraham a fait la connaissance de Melchisédek, le prêtre du Dieu très Haut.  Melchisédek a bénit Abram et lui dit, \"Que Dieu à qui appartient le ciel et la terre te bénisse  Abram.\"  Puis Abram a donné à Melchisédek un dixième de ce qu'il possédait."},{"id":"04-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-08.jpg}}","text":"Plusieurs années ont passées, mais Abram et Sarai n'avaient toujours pas de fils.  Dieu a parlé à Abram et lui a promit encore une fois qu'il aurait un fils et autant de descendants qu'il y a d'étoiles dans le ciel.  Abram a cru à la promesse de Dieu.  Dieu a déclaré que Abram était juste parce qu'il croyait à la promesse de Dieu."},{"id":"04-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-04-09.jpg}}","text":"Puis Dieu a fait une Alliance avec Abram.  Une Alliance c'est un accord entre deux groupes.  Dieu a dit, \"Je te donnerai un fils qui vient de ton corps. Je donnerai le pays de Canaan à tes descendants.\" Mais Abram n'avait toujours pas de fils."}],"number":"04","ref":"Cette histoire de la Bible vient de: Genesis 11-15","title":"4. L'Alliance de Dieu avec Abraham"},{"frames":[{"id":"05-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-01.jpg}}","text":"Dix ans après que Abram et Sarai sont arrivés à Canaan, Ils n'avaient pas encore d'enfants. Alors Sarai, la femme de Abram lui dit, \"Puisque Dieu ne m'a pas permis d'avoir des enfants et maintenant je suis trop âgée pour en avoir, va vers ma servante, Hagar. Tu l'épouses pour qu'elle ait des enfants pour moi.\""},{"id":"05-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-02.jpg}}","text":"Alors Abram a épousé Hagar.  Hagar a eu un bébé, un garçon, et Abram lui donna le nom de Ishmaël.  Mais Sarai est devenue jalouse de Hagar.  Quand Ishmaël avait 13 ans, Dieu parla à Abram."},{"id":"05-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-03.jpg}}","text":"Dieu dit, \"Je suis le Dieu tout-puissant.  J'établirai mon alliance avec toi.\" Puis Abram tomba sur sa face.  Dieu dit aussi à Abraham, \"Tu deviendras père d'une multitude de nations. Je te donnerai à toi et à tes descendants le pays de Canaan en possession perpétuelle, et je serai leur Dieu. Tu dois circoncire chaque mâle dans ta famille.\""},{"id":"05-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-04.jpg}}","text":"\"Ta femme, Sarai, aura un fils qui sera le fils de ma Promesse.  Tu lui donnes le nom de Isaac.  J'établirai mon Alliance avec lui et il deviendra une grande nation.  Je ferai de Ishmaël une grande nation, aussi, mais mon Alliance sera avec Isaac.\"  Puis Dieu a changé le nom de Abram.  Il est devenu Abraham, qui signifie \"père de beaucoup.\"  Dieu a changé aussi le nom de Sarai qui est devenue Sara, qui veut dire \"princesse.\""},{"id":"05-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-05.jpg}}","text":"Ce jour là Abraham a circoncit tous les mâles parmi les gens de sa maison.  Une année plus tard, quand Abraham avait 100 ans et Sarah 90, Sara a eu un fils avec Abraham.  Ils lui ont donné le nom de Isaac selon l'ordre que Dieu lui avait donné."},{"id":"05-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-06.jpg}}","text":"Après que Isaac est devenu un jeune homme, Dieu a mis à l'épreuve la foi d'Abraham en disant, \"Prends Isaac, ton  fils unique, et tu le tue comme sacrifice pour Moi.\"  Abraham a encore obéit Dieu et prépara a sacrifier son fils."},{"id":"05-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-07.jpg}}","text":"Quand Abraham et Isaac partirent à l'endroit du sacrifice,Isaac demande,\"Mon père, nous avons du bois pour le sacrifice, mais où est l'agneau?\" Abraham répondit, \"Dieu nous pourvoira lui même l'agneau pour le sacrifice, mon fils.\""},{"id":"05-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-08.jpg}}","text":"Lorsqu'ils furent arrivés au lieu du sacrifice, Abraham lia son fils Isaac et le mit sur l'autel.  Il était prêt a égorger son fils quant Dieu dit, \"Arrête! Ne fait pas de mal à ce garçon! Je sais maintenant que tu me crains parce que tu ne m'as pas refusé ton fils unique.\""},{"id":"05-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-09.jpg}}","text":"Abraham voit un bélier tout près qui était cachè dans un buisson.  Dieu a fournit un bélier pour offrir comme sacrifice à la place de son fils:  Abraham a offert avec bonheur le bélier comme sacrifice."},{"id":"05-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-05-10.jpg}}","text":"Puis Dieu dit à Abraham, \"Parce que tu n'as pas refusé de tout me donner, même ton fils unique, Je promets de te bénir.  Je multiplierai tes descendants, comme les étoiles dans le ciel. Parce que tu as obéi à ma voix, toutes les nations de la terre seront bénies.\""}],"number":"05","ref":"Cette histoire de la Bible vient de: Genese 16-22","title":"5. Le Fils de la Promesse"},{"frames":[{"id":"06-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-01.jpg}}","text":"Quand Abraham est devenu très âgé, son fils, Isaac, est devenu un homme. Alors Abraham a envoyé un de ses serviteurs au pays où sa famille habitait pour qu'il ramène une femme pour son fils, Isaac."},{"id":"06-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-02.jpg}}","text":"Apres un très long voyage au pays où la famille de Abraham habitait. Dieu a conduit le serviteur vers Rébecca. Elle était la petite fille du frère d'Abraham."},{"id":"06-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-03.jpg}}","text":"Rébecca a consenti de quitter sa famille et de partir avec le serviteur à la maison d'Isaac.  Isaac s'est marié avec elle aussitôt qu'elle est arrivée."},{"id":"06-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-04.jpg}}","text":"Très longtemps après, Abraham est mort et toutes les promesses que Dieu lui avait fait dans l'Alliance ont été transmises à Isaac.  Dieu a promis que Abraham aurait beaucoup de descendants, mais la femme de Isaac, Rébecca ne pouvait pas avoir d'enfants."},{"id":"06-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-05.jpg}}","text":"Isaac implora Dieu pour Rébecca, et Dieu l'exauça et Rébecca devint enceinte avec des jumeaux. Les deux enfants se luttaient l'un contre l'autre pendant qu'ils étaient dans le ventre de Rébecca, alors Rébecca demanda à Dieu ce qui se passait."},{"id":"06-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-06.jpg}}","text":"Dieu dit à Rébecca, \"deux nations viendront des deux fils qui sont dans ton ventre.  Elles vont lutter l'une contre l'autre et le fils ainé servira le plus jeune.\""},{"id":"06-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-06-07.jpg}}","text":"Quand les bébés de Rébecca sont nés, le premier est né tout rouge et avec beaucoup de poils.  Ils lui ont donné le nom de Esau.  Puis son frère est né en tenant dans sa main le talon d'Esau, et ils lui ont donné le nom de Jacob."}],"number":"06","ref":"Cette histoire de la Bible vient de: Genese 24:1-25:26","title":"6. Dieu va Subvenir aux Besoins de Isaac"},{"frames":[{"id":"07-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-01.jpg}}","text":"Pendant que les enfants grandissent, Jacob aimait rester à la maison, mais Esau aimait chasser. Rébecca aimait Jacob, mais Isaac aimait Esau."},{"id":"07-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-02.jpg}}","text":"Un jour, quand Esau revenait de la chasse, Il avait très faim.  Esau dit à Jacob, \"Donne moi de la nourriture que tu as préparé s'il te plait.\"  Jacob répondit, \"D'abord vends-moi aujourd'hui ton droit d'aînesse.\" Esau donna à Jacob son droit d'aînesse. Alors Jacob lui donna à manger."},{"id":"07-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-03.jpg}}","text":"Isaac voulait donner sa benediction à Esau.  Mais avant de le faire, Rébecca and Jacob ont dupé Isaac en faisant passer Jacob pour Esau.  Jacob était âgé and ne voyait plus.  Alors Jacob a pris les habits de Esau et a couvert son cou et ses mains de peau de chevreau."},{"id":"07-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-04.jpg}}","text":"Jacob alla voir Isaac et lui dit, \"Je suis Esau. Je suis venu pour que tu me bénisse.\"  Quand Isaac a senti la peau de chevreau et l'odeur de ses vêtements, Il a pensé que c'était Esau et il l'a béni."},{"id":"07-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-05.jpg}}","text":"Esau conçu de la haine pour Jacob parce qu'il lui avait volé ses droits d'aînesse ainsi que sa bénédiction.  Donc il a projeté de tuer Jacob une fois la mort de son père."},{"id":"07-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-06.jpg}}","text":"Mais Rébecca a su le plan de Esau. Rebecca et Isaac ont envoyé Jacob vivre très loin avec de la famille."},{"id":"07-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-07.jpg}}","text":"Jacob est resté dans avec la famille de Rébécca pendant plusieurs années.  Pendant ce temps il s'est marié et a eu 12 fils et une fille.  Dieu l'a rendu très riche."},{"id":"07-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-08.jpg}}","text":"Apres 20 ans d'absence de son pays, Canaan, Jacob y retourna avec sa famille, ses serviteurs, et tous ses animaux."},{"id":"07-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-09.jpg}}","text":"Jacob avait très peur parce qu'il pensait que Esau voulait le tuer.  Alors il donna à Esau beaucoup de troupeaux comme cadeau.  Les serviteurs qui ont amené les animaux ont dit à Esau, \"Ton serviteur, Jacob te donne ces animaux. Il va bientôt arriver.\""},{"id":"07-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-07-10.jpg}}","text":"Mais Esau avait déjà pardonné Jacob, et ils se sont retrouvés avec bonheur.  Jacob viva paisiblement dans le pays de Canaan.  Puis Isaac est mort, et Jacob et Esau l'ont enterré.  Les promesses de l'Alliance que Dieu avait faites à Abraham, sont passées maintenant de d'Isaac à Jacob."}],"number":"07","ref":"Cette histoire de la Bible vient de: Genese 25:27-33:20","title":"7. Dieu Bénit Jacob"},{"frames":[{"id":"08-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-01.jpg}}","text":"Plusieurs années plus tard, quand Jacob est devenu âge, il a envoyé son fils préféré, Joseph, pour voir si ses frères prenaient soin des troupeaux."},{"id":"08-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-02.jpg}}","text":"Les frères de Joseph le détestait, car il était le fils favori de leur père, et aussi parce que Joseph avait eu un rêve qu'il serait un jour leur souverain.  Quand Joseph se montra à ses frères, ils le prirent et le vende a des commerçants d'esclaves."},{"id":"08-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-03.jpg}}","text":"Avant que les frères de Joseph retournent chez eux, Ils dépouillent Joseph de sa tunique et ils plongent la tunique dans du sang de bouc. Puis ils ont montré la tunique à leur père pour qu'il pense qu'un animal avait tué Joseph.  Jacob était très triste."},{"id":"08-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-04.jpg}}","text":"Les commerçants d'esclaves amenèrent Joseph en Égypte.  L'Égypte était un pays très grand et puissant situé le long du Nile. Les commerçants d'esclaves vendirent Joseph comme esclave à un officier du gouvernement qui était très riche.  Joseph travaillait bien pour son maître et Dieu l'a bénit."},{"id":"08-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-05.jpg}}","text":"La femme de son maître voulait coucher avec Joseph, mais Joseph refusa de commettre un péché contre Dieu.  Elle devient en colère et accuse à tort Joseph pour qu'il soit arrêté et mis en prison.  Même en prison, Joseph resta fidèle à Dieu, et Dieu l'a bénit."},{"id":"08-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-06.jpg}}","text":"Deux ans plus tard, Joseph était toujours en prison, quoiqu'il était innocent.  Une nuit, le Pharaon, que les Egyptians appelaient leurs rois, a eu deux rêves qui le rendait très triste.  Aucun des ses conseillers ne pouvait lui donner une explication."},{"id":"08-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-07.jpg}}","text":"Dieu donna la compétence à Joseph pour interpréter les rêves, alors Le Pharaon a fait sortir Joseph de prison.  Joseph lui expliqua les rêves et did, \"Dieu va envoyer sept années de grande abondance suivies par sept années de famine.\""},{"id":"08-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-08.jpg}}","text":"Le Pharaon était si impressionné avec Joseph qu'il l'a désigné la deuxième personne la plus importante de toute l'Égypte!"},{"id":"08-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-09.jpg}}","text":"Joseph dit au peuple d'amasser des quantités considérables de vivres pendant les sept années d'abondance.  Puis Joseph vendit les vivres au peuple pendant les sept années de famine pour que tout le monde ait de quoi manger."},{"id":"08-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-10.jpg}}","text":"La famine était très rigoureuse, pas seulement en Égype, mais aussi dans le pays de Canaan où Jacob et sa famille demeuraient."},{"id":"08-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-11.jpg}}","text":"Alors Jacob a envoyé ses fils aînés en Égypte pour acheter des vivres.  Les frères n'ont pas reconnu Joseph quand ils sont arrivés devant lui pour acheter les vivres.  Mais Joseph les a reconnus."},{"id":"08-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-12.jpg}}","text":"Apres avoir vérifié pour être certain que ses frères avaient changés, Joseph leur dit, \"Je suis votre frère, Joseph! N'ayez pas peur.  Vous aviez méditer de me faire du mal quand vous m'avez vendu comme esclave, mais Dieu a changé le mal en bien! Venez vivre en Égypte pour que je puisse vous nourrir ainsi que vos familles.\""},{"id":"08-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-13.jpg}}","text":"Quand les frères de Joseph sont retournés chez eux et ont dit à leur père, Jacob, que Joseph était vivant, Il était très heureux."},{"id":"08-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-14.jpg}}","text":"Quoique Jacob était très âgé, Il se rendit en Égypte avec toute sa famille, et ils y ont habité tous là bas.  Jacob a bénit chacun des ses fils avant qu'il meure."},{"id":"08-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-08-15.jpg}}","text":"Les Promesses de l'Alliance que Dieu donna à Abraham ont été passées à Isaac, puis à Jacob, et puis à ses douze fils et leurs familles.  Les descendants des douze fils forment les douze tribus d'Israël."}],"number":"08","ref":"Cette histoire de la Bible vient de: Genese 37-50","title":"8. Dieu sauve Joseph et sa Famille"},{"frames":[{"id":"09-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-01.jpg}}","text":"Après la mort de Joseph, toute sa famille est restée en Égypte.  Sa famille et leurs descendants continuent de vivre en Égypte pendant plusieurs années et ont eu beaucoup d'enfants.  Ils s'appelaient les Israélites."},{"id":"09-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-02.jpg}}","text":"Après une centaine d'années le nombre des Israélites est devenu très large.  Les Égyptians ne se souvenaient plus de Joseph et tout ce qu'il avait fait pour les aider.  Ils craignaient les Israélites parce que ils étaient si nombreux.  Alors le Pharaon qui gouvernait l'Égypte à ce moment là a fait des Israélites des esclaves aux Égyptiens."},{"id":"09-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-03.jpg}}","text":"Les Égyptiens ont forcé les Israélites a bâtir beaucoup de bâtiments et même des villes entières.  Le travail dur a rendu leur vie malheureuse, mais Dieu les a béni, et ils ont eu encore plus d'enfants."},{"id":"09-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-04.jpg}}","text":"Le Pharaon vu que les Israélites avaient beaucoup d'enfants, donc il ordonna son peuple de tuer tous les garçons nés des Israélites en les jetant dans le Nile."},{"id":"09-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-05.jpg}}","text":"Une certaine femme Israélite donna naissance à un garçon. Elle et son mari cacha le bébé aussi longtemps qu'ils pouvaient."},{"id":"09-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-06.jpg}}","text":"Quand les parents de l'enfant ne pouvaient plus le cacher, ils l'ont mis dans un panier flottant parmi les roseaux sur le bord du fleuve Nile pour le sauver."},{"id":"09-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-07.jpg}}","text":"Une fille du Pharaon aperçut le panier et regarda à l'intérieur.  Quand elle aperçut le bébé, elle le prit et elle l'éleva comme son propre fils.  Elle embaucha une femme Israélite comme nourrice sans savoir que c'était la mère du bébé.  Quand l'enfant est devenu suffisamment grand qu'il n'avait plus besoin du lait de sa mère, elle le rendra à la fille du Pharaon qu'il l'appela Moïse."},{"id":"09-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-08.jpg}}","text":"Un jour, quant Moïse est devenu grand, il vit une Égyptienne qui frappait une esclave Israélite. Moïse essaya de sauver sa compatriote."},{"id":"09-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-09.jpg}}","text":"Quant Moïses pensa que personne ne le voyait, il tua l'Égyptien et enterra son corps.  Mais quelqu'un l'a aperçu et a vu ce que Moïse avait fait."},{"id":"09-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-10.jpg}}","text":"Quant le Pharaon apprit ce que Moïse avait fait, Il essaya de le tuer.  Moïse s'enfuit d'Égypte et se retira dans la nature où il pourra être hors de danger et loin des soldats du Pharaon."},{"id":"09-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-11.jpg}}","text":"Moïse devint un berger dans la nature loin d'Égypte.  Il se maria avec une femme de cet endroit et aura deux fils."},{"id":"09-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-12.jpg}}","text":"Un jour, pendant que Moïse s'occupait de son troupeau, il voit un buisson qui était en feu. Mais le buisson ne se consumait pas.  Moïse s'approcha du buisson pour mieux le voir.  Quand il était tout prés du buisson en feu, Il entend la voix de Dieu qui lui dit, \"Moïse, ôte tes souliers car le lieu sur lequel tu te tiens est une terre sainte.\""},{"id":"09-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-13.jpg}}","text":"Dieu ajouta,\" J'ai vu la souffrance de mon peuple.  je t'enverrai auprès du Pharaon pour que tu fasses sortir les enfants d'Israël pour les délivrer de leur esclavage en Égypte. Je leur donnerai le pays de Canaan, le pays promis à Abraham, Isaac et Jacob.\""},{"id":"09-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-14.jpg}}","text":"Moïses demanda, \"Mais si le peuple demande qui m'a envoyé, que devrais je dire?\" Dieu dit, 'Je SUIS QUI JE SUIS. Dis leur aussi, 'Je suis Yahweh, le Dieu de vos ancêtres, Isaac, et Jacob'. Voila mon nom pour l'éternité.\""},{"id":"09-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-09-15.jpg}}","text":"Moïse avait peur et ne voulait pas aller vers Pharaon parce qu'il pensait qu'il ne pourrait pas bien lui parler, alors Dieu a envoyé le frère de Moïse, Aaron, pour l'aider.  Dieu a prévenu Moïse et Aaron que le Pharaon allait être obstiné."}],"number":"09","ref":"Cette histoire de la Bible vient de Exode: Exodus 1-4","title":"9. Dieu appelle Moïse"},{"frames":[{"id":"10-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-01.jpg}}","text":"Moïse et son frère Aaron rendirent visite à Pharaon. Ils disent, \"Voilà ce que le Dieu d'Israël dit- 'Laisse mon peuple partir pour qu'il célèbre une fête en mon honneur dans le désert!'\" Pharaon ne les entendra pas. Au lieu de permettre aux Israélites de sortir librement, il les ont forcés à travailler encore plus dur!"},{"id":"10-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-02.jpg}}","text":"Pharaon refusera continuellement de permettre les Israélites de partir, donc Dieu enverra dix plaies terribles à l'Égypte. Dieu montrera à Pharaon qu'il a plus de pouvoir qu'un roi et tous les dieux d'Égypte."},{"id":"10-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-03.jpg}}","text":"Dieu changera le Nil en sang, mais Pharaon continuera de refuser de faire ce que Dieu a demandé."},{"id":"10-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-04.jpg}}","text":"Dieu a envoyé une invasion de grenouilles. Pharaon suppliera Moïse d'enlever les grenouilles, mais après que toutes les grenouilles périssent, Pharaon a endurci son cœur et il ne laissa pas les Israélites partir d'Égypte."},{"id":"10-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-05.jpg}}","text":"Alors Dieu a envoyé une invasion de moustiques. Et ensuite il a envoyé une invasion de mouches venimeuses. Pharaon appellera Moïse et Aaron et il leur dit que si ils arrêtent l'invasion des plaies les Israélites peuvent partir d'Égypte. Quand Moïse priera, Dieu enlèvera toutes les mouches d'Égypte. Mais Pharaon a endurci son cœur et il ne les laissera pas partir librement."},{"id":"10-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-06.jpg}}","text":"Puis, Dieu a causé une maladie pour que toutes les les bêtes des Égyptiens tombent malades et meurent. Mais le cœur de Pharaon a été endurci et il ne laissera pas les Israélites partir."},{"id":"10-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-07.jpg}}","text":"Ensuite Dieu dit à Moïse de lancer les cendres dans l'air devant Pharaon. Quand Moïse a fait cela, les plaies douloureuses sont apparues sur les Égyptiens -- mais pas sur les Israélites. Dieu a endurci la cœur de Pharaon et Pharaon ne permit pas aux Israélites d'être libres."},{"id":"10-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-08.jpg}}","text":"Après cela, Dieu a envoyé beaucoup de grêle, qui détruisait la plupart des récoltes des Égyptiens et a tué les gens. Pharaon appellera Moïse et Aaron et il leur dit, \"J'ai pêché. Vous pouvez sortir de l'Égypte.\" Moïse priera à cause de ses mots et la grêle s'arrêtera de tomber du ciel;."},{"id":"10-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-09.jpg}}","text":"Mais Pharaon a encore pêché et il endurcit son cœur. Il ne permit pas aux Israélites d'être libre."},{"id":"10-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-10.jpg}}","text":"Alors Dieu a envoyé les invasions de sauterelles en Égypte. Les sauterelles mangèrent toutes les récoltes que la grêle n'avait pas déjà détruites."},{"id":"10-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-11.jpg}}","text":"Ensuite Dieu a envoyé des ténèbres pendant trois jours. Personne ne bougeait à l'endroit où il se trouvait. Par contre, il y avait de la lumière dans les lieux habités par les Israélites."},{"id":"10-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-10-12.jpg}}","text":"Même après ces neufs plaies , Pharaon refusera de laisser sortir les Israélites. Parce que Pharaon n'entendait pas, Dieu projètera d'envoyer une dixième plaie . Cette plaie  était certaine de changer l'avis de Pharaon."}],"number":"10","ref":"Cette histoire de la Bible vient de: Exode, chapitres 5-10","title":"10. Les dix Plaies"},{"frames":[{"id":"11-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-01.jpg}}","text":"Dieu a donné un avertissement à Pharaon qu'il alla tuer le premier-né de tous les animaux et des gens aussi. Quand Pharaon a entendu cela, il refusera encore de croire en Dieu et de l'obéir."},{"id":"11-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-02.jpg}}","text":"Dieu donnera une façon de sauvegarder le premier-né des fils des familles qui croyaient en Lui. Chaque famille durent choisir un agneau sans défaut et le tuer."},{"id":"11-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-03.jpg}}","text":"Ensuite Dieu dit aux Israélites de mettre le sang de l'agneau autour de la porte de leur maison et de faire rôtir la viande et la manger vite, avec un pain fabriqué sans la levure. Il leur a dit aussi d'être prêt a partir une fois qu'ils avaient mangé."},{"id":"11-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-04.jpg}}","text":"Les Israélites ont fait toutes les choses exactement comme Dieu leur commandé de faire. Dans la nuit, Dieu traversa l'Égypte et tuera chaque premier-né."},{"id":"11-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-05.jpg}}","text":"Toutes les maisons des Israélites eurent du sang autour de leurs portes, donc Dieu passera ces maisons et tous les gens à l'intérieur des maisons ont été sauvés. Ils ont été sauvés par le sang de l'agneau."},{"id":"11-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-06.jpg}}","text":"Mais les Égyptiens ne croyaient pas en Dieu et ils n'obéissaient pas ses commandements. Alors Dieu ne passera pas leurs maisons. Dieu tuera chaque premier-né des fils des Égyptiens."},{"id":"11-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-07.jpg}}","text":"Tous les premier-nés des fils des Égyptiens ont été tués- le premier-né d'un criminel dans une prison et même le premier-né du roi, Pharaon. Beaucoup de gens en Égypte pleuraient et gémissaient à cause de leur profonde  tristesse."},{"id":"11-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-11-08.jpg}}","text":"Le même nuit, Pharaon appellera Moïse et Aaron et il leur dit, \"Prenez les Israélites et sortez d'Égypte immédiatement!\" Le peuple d'Égypte pressèrent les Israélites à partir immédiatement."}],"number":"11","ref":"Cette histoire de la Bible vient de: Exode 11 et 12​","title":"11. La Pâque Juive"},{"frames":[{"id":"12-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-01.jpg}}","text":"Les Israélites étaient très heureux de sortir d'Égypte. Ils n'étaient plus les esclaves et ils commencèrent leur voyage à la Terre Promise. Les Égyptiens ont donné aux Israélites tout ce qu'ils demandaient, même l'or, l'argent, et autres choses de grande valeur. Quelques gens d'autres nations croyaient en Dieu et ils sont partis avec les Israélites."},{"id":"12-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-02.jpg}}","text":"Dieu les guidait avec un pilier de nuages qui allait devant eux pendant la journée et qui devenait un pilier de feu pendant la nuit. Il était toujours avec les Israélites et il les guidait pendant qu'ils voyageaient. Ils devaient seulement suivre Dieu."},{"id":"12-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-03.jpg}}","text":"Après un peu de temps, Pharaon et son peuple ont changé d'avis et ils ont voulu que les Israélites soient encore leurs esclaves. Dieu a causé Pharaon a être obstiné pour que les gens voient qu'il était le seul vrai Dieu et qu'ils comprennent que lui,Yahweh, est plus puissant que Pharaon, ses dieux et ses idoles."},{"id":"12-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-04.jpg}}","text":"Alors, Pharaon et son armée ont poursuivi les Israélites pour les faire leurs esclaves encore une fois. Quand les Israélites ont vu l'armée Égyptienne venir, ils se sont rendus compte qu'ils étaient pris entre l'armée et la Mer Rouge. Ils ont eu peur et ils ont crié, \"Pourquoi est-ce que nous sommes partis d'Égypte? Nous allons mourir!\""},{"id":"12-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-05.jpg}}","text":"Moïse dit aux Israélites, \"Arrétez d'avoir pas peur! Dieu se battra pour vous aujourd'hui et il vous sauvera.\" Ensuite Dieu dit à Moïse, \"Dit au peuple d'avancer jusqu'à la Mer Rouge.\""},{"id":"12-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-06.jpg}}","text":"Puis Dieu a déplacé le pilier de nuages et l'a placé entre les Égyptiens et les Israélites pour que les Égyptiens ne soient pas capable de voir les Israélites."},{"id":"12-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-07.jpg}}","text":"Dieu dit à Moïse d'étendre sa main sur la mer pour diviser l'eau. Dieu a causé le vent a pousser l'eau dans la mer à gauche et à droite pour qu'un chemin se forme a travers la mer."},{"id":"12-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-08.jpg}}","text":"Les Israélites ont marché sur la terre sèche, entre les murs d'eaux."},{"id":"12-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-09.jpg}}","text":"Ensuite Dieu a déplacé les nuages pour que les Égyptiens voient les Israélites en train de s'enfuir. Les Égyptiens ont décidé de les chasser."},{"id":"12-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-10.jpg}}","text":"Alors ils ont suivi les Israélites dans le chemin de la mer, mais Dieu a plonger les Égyptiens dans la confusion, Il a causé leurs chars de ne plus pouvoir avancer. Ils n'ont pas pu bouger, mais ils ont crié, \"Fuyons! Dieu combat pour les Israélites.\""},{"id":"12-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-11.jpg}}","text":"Après que tous les Israélites étaient de l'autre côté de la mer, Dieu dit à Moïse d'étendre son bras sur la mer encore une fois. Quand Moïse a obéi, l'eau est tombée sur l'armée Égyptienne pour retrouver sa propre place. Toute l'armée d'Égypte a été noyée dans la Mer Rouge."},{"id":"12-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-12.jpg}}","text":"Quand les Israélites ont vu que les Égyptiens étaient tous morts, ils eurent confiance en Dieu et crurent que Moïse était un prophète de Dieu."},{"id":"12-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-13.jpg}}","text":"Les Israélites ont fait la fête parce que Dieu les a sauvé de l'esclavage et de la mort! A ce moment là, ils étaient finalement libres de servir Dieu. Les Israélites ont chanté plusieurs chansons pour fêter leur nouvelle liberté et pour louer Dieu car il les a sauvé de l'armée Égyptienne."},{"id":"12-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-12-14.jpg}}","text":"Dieu dit aux Israélites de célébrer la Pâque Juive chaque année pour qu'ils se souviennent qu'Il a vaincu les Égyptiens et les a sauvé de l'esclavage. Ils célébrèrent en tuant un agneau sans défaut, et le mangeant avec le pain fabriqué sans la levure."}],"number":"12","ref":"Cette histoire de la Bible vient de: Exode 12:33-15:21","title":"12. L'Éxode"},{"frames":[{"id":"13-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-01.jpg}}","text":"Après que Dieu avait dirigé les Israélites à travers la Mer Rouge, il les a guidé par le désert à une montagne qui s'appelait \"Sinaï.\" C'était la même montagne où Moïse a vu le buisson avec le feu qui n'avait pas brûlé. Les Israélites ont monté leurs tentes au pied de la montagne."},{"id":"13-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-02.jpg}}","text":"Dieu dit à Moïse et aux Israélites, \"Si vous m'obéissez et tenez mon Alliance, vous serez ma possession bien- aimée, un royaume de prêtres, et une nation sainte.\""},{"id":"13-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-03.jpg}}","text":"Trois jours plus tard, après que le peuple s'était préparé spirituellement, Dieu est descendu sur le Mt. Sinaï avec le tonnerre, les éclairs, et le bruit d'une trompette. Seulement Moïse était permis de monter à la montagne."},{"id":"13-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-04.jpg}}","text":"Puis Dieu leur a donné l'alliance et leur dit,\"Je suis Yaweh, votre Dieu, qui vous a sauvé de l'esclavage en Egypte.  N'adorez pas d'autres dieux.\""},{"id":"13-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-05.jpg}}","text":"\"Ne fabriquez pas les idoles et ne les vénérez pas parce que moi, le Seigneur, Je suis un Dieu jaloux. N'utilisez pas mon nom dans une façon irrespectueuse. Soyez sûr de garder le jour du Sabbat saint. Cela veut dire que vous faites tout votre travail dans six jours de la semaine, parce que le septième jour est un jour de repos pour vous et pour vous souvenir de moi.\""},{"id":"13-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-06.jpg}}","text":"\"Respectez vos pères et vos mères. Ne tuez personne. Ne commettez pas l'adultère. Ne volez rien. Ne mentez jamais. Ne convoitez pas la femme où la maison où n'importe quoi qui appartient à votre voisin.\""},{"id":"13-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-07.jpg}}","text":"Dieu a écrit ces dix commandements sur deux tablettes de pierres et il les a donnés à Moïse. Dieu a donné plusieurs autres lois et règles aux Israélites à suivre aussi. Si le peuple les obéissaient, Dieu les aidera et les protègera comme il l'a promis. Si ils n'obéissent pas, Dieu les punira."},{"id":"13-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-08.jpg}}","text":"Dieu aussi indiqua aux Israélites la description de la tente qu'ils devaient fabriquer pour lui. Cette tente s'appelait la Tente de la Rencontre, et là, il y avait deux chambres avec un grand rideau entre elles. Seulement le plus haut prêtre pouvait entrer dans la chambre derrière le rideau, car Dieu y habitait."},{"id":"13-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-09.jpg}}","text":"Si quelqu'un n'a pas suivi une des lois de Dieu, il pouvait apporter un animal à l'autel devant la Tente pour sacrifier cet animal à Dieu.  Un prêtre tuait l'animal et le brûlait sur l'autel. Le sang de l'animal qui avait été sacrifié dissimulait les péchés de cette personne pour qu'elle soit lavée de son péché devant Dieu. Dieu a choisi Aaron, le frère de Moïse, et les descendants de Aaron pour être Ses prêtres."},{"id":"13-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-10.jpg}}","text":"Les gens ont accepté d'obéir les lois que Dieu leur avait donné, de Le louer, et d'être Son peuple choisit. Mais avant que beaucoup de temps passe, ils ont beaucoup pêché."},{"id":"13-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-11.jpg}}","text":"Pendant plusieurs jours, Moïse était au dessus du Mt. Sinaï, en parlant avec Dieu. Les Israélites se sont lassés d'attendre que Moïse revienne. Alors, ils ont apporté leur or à Aaron et ils ont lui demandé de faire une idole pour eux."},{"id":"13-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-12.jpg}}","text":"Donc Aaron leur a fait une idole d'or, façonnée dans la forme d'un veau. Les Israélites ont vénéré l'idole frénétiquement et ils ont fait des sacrifices avec le veau d'or! Dieu était très en colère avec eux à cause de leur pêché et Il a pensé les détruire. Mais Moïse a prié pour le peuple, et Dieu a entendu sa prière et Il ne les a pas détruit."},{"id":"13-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-13.jpg}}","text":"Quand Moïse a descendu de la montagne, il a vu l'idole et il est devenu très fâché! Il a détruit les tablettes de pierres sur lesquelles Dieu a écrit les dix commandements."},{"id":"13-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-14.jpg}}","text":"&lt;font 13px background-color: rgb(255, 255, 255);/arial, sans-serif;;#000000;;rgb(34, 34, 34) font-family: arial, sans-serif; font-size: 13px; background-color: rgb(255, 255, 255);&gt;Après, Moïse à écrasé l'idole jusque ce que l'idole soit une poudre. Moïse a mis la poudre dans une quantité d'eau et il a dit aux Israélites de la boire. Dieu leur a envoyé une maladie et quelques gens sont morts.&lt;/font&gt;"},{"id":"13-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-13-15.jpg}}","text":"Moïse à monté à la montagne encore une fois et il a prié que Dieu pardonne les Israélites. Dieu a écouté  Moïse et Il les a pardonné. Moïse écrit les dix commandements sur les tablettes nouvelles pour remplacer celles qu'il a rompu. Ensuite, Dieu a emmené les Israélites vers la Terre Promise."}],"number":"13","ref":"Cet histoire de la Bible vient de: Exode 19-34","title":"13. L'Alliance de Dieu avec Israël"},{"frames":[{"id":"14-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-01.jpg}}","text":"Une fois que Dieu a donné aux Israélites les lois qu'il voulait qu'ils obéissent, qui faisaient partie de son Alliance avec eux, ils ont quitté le Mont Sinaï. Dieu commença à les diriger vers le pays promis qui s'appelait aussi le pays de Canaan. Le pilier de nuages partit avant eux vers le pays de Canaan et ils l'ont suivi."},{"id":"14-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-02.jpg}}","text":"Dieu a promis a Abraham, Isaac, et Jacob qu'il donnerait le pays promis à leurs descendants, mais maintenant il y avait beaucoup de groupes de personnes qui habitaient dans le pays. Ils s'appelaient les Cananéens.  Les Cananéens ne louaient pas Dieu et ne l'obéissait pas.  Ils adoraient les faux dieux and faisaient beaucoup de mal."},{"id":"14-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-03.jpg}}","text":"Dieu dit aux Israélites, \"Il faut que vous vous débarrassiez de tous les Cananéens dans le pays promis. Ne faites pas la paix avec eux et n'entrez pas en mariage avec eux. Vous devez détruire tous les Cananéens au pays promis. Si vous ne m'obéissez pas, vous allez adorer leurs idols à ma place.\""},{"id":"14-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-04.jpg}}","text":"Quand les Israélites atteignent la frontière du pays du pays de Canaan, Moïse choisit douze hommes, un de chaque tribu d'Israël.  Il donna des instructions aux hommes d'aller et d'épier le pays pour voir comment le pays était.  Ils devaient aussi épier les Cananéens pour voir si Ils étaient forts ou faibles."},{"id":"14-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-05.jpg}}","text":"Les douze hommes ont voyagé à travers le pays de Canaan pendant 40 jours et après ils sont revenus. Ils ont dit aux gens, \"la terre est très fertile, et les récoltes sont abondantes! Mais dix des espions ont dit, \"Les villes sont très fortes, et les gens sont géants! Si nous les attaquons, ils vont certainement nous vaincre et nous tuer!\""},{"id":"14-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-06.jpg}}","text":"Immediatement, Caleb et Josué, les deux autres espions, disent, \"C'est vrai que les gens du pays de Canaan sont grands et forts, mais nous pouvons certainement les vaincre! Dieu combattra pour nous!\""},{"id":"14-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-07.jpg}}","text":"Mais le peuple n'a pas écouté Caleb et Josué. Il est devenu en colère avec Moïse et Aaron et dit,\" Pourquoi vous nous avez emmené dans cet endroit horrible? Nous aurions du rester en Egypte au lieu d'être tué en bataille et nos femmes et nos enfants rendus en esclavage.\" Les gens voulaient choisir un leader différent pour les ramener en Égypte."},{"id":"14-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-08.jpg}}","text":"Dieu était très en colère, et il apparut dans la Tente de la Rencontre.  Dieu dit, \"Parce que vous vous êtes  révoltés contre moi, tous les gens vont errer dans le désert. A L'exception de Josué et Caleb, tous les gens qui ont 20 ans ou plus, vont mourir dans le désert et ne rentreront jamais dans la Terre Promise.\""},{"id":"14-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-09.jpg}}","text":"Quand les gens ont entendu ceci, Ils étaient désolés d'avoir péché.  Ils prirent leurs armes et partirent attaquer les gens dans le pays de Canaan.  Moïse leur a dit de ne pas y aller, mais ils ne l'ont pas ecouté."},{"id":"14-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-10.jpg}}","text":"Dieu n'est pas allé avec eux dans cette bataille, alors ils ont été vaincu and beaucoup se sont trouvés tués.  Alors les Israélites ont quitté le pays de Canaan, et ont erré dans le désert pendant 40 années."},{"id":"14-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-11.jpg}}","text":"Pendant les 40 années que le peuple d'Israël a errer dans le désert, Dieu pourvu pour eux.  Il leur donna du pain tombé du ciel \"de la manne\"  Il leur donna aussi dans leur camp des volées de cailles (qui sont des oiseaux de taille moyenne) pour qu'ils aient de la viande à manger.  Pendant ce temps, leurs habits et sandales ne se sont pas usés grâce a Dieu."},{"id":"14-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-12.jpg}}","text":"Dieu leur donna miraculeusement de l'eau qui venait d'un rocher.  Mais, malgré tout cela. le peuple d'Israël se plaignait et grognait contre Dieu et Moïse. Dieu resta fidèle aux promesses faites a Abraham, Isaac et Jacob quand même."},{"id":"14-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-13.jpg}}","text":"Une autre fois, quand les gens n'avaient pas d'eau à boire, Dieu a dit à Moïse, \"Parle au rocher, et l'eau sortira.\"  Mais Moïse déshonora Dieu devant tout le peuple en frappant le rocher deux fois avec un bâton au lieu de parler au rocher.  L'eau sortira du rocher afin que tout le monde puisse boire, mais Dieu était en colère avec Moïse et dit,\"Tu ne rentreras pas dans la Terre Promise.\""},{"id":"14-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-14.jpg}}","text":"Après que les Israélites erront dans le désert pendant 40 ans, tous ceux qui se sont révoltés contre Dieu sont morts.  Puis Dieu conduira à nouveau le peuple jusqu'à la frontière de la Terre Promise.  Moïse était maintenant très âgé, alors Dieu choisira Josué pour l'aider a diriger les gens.  Dieu promit aussi à Moïse qu'un jour, il allait envoyer un autre prophète comme Moïse."},{"id":"14-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-14-15.jpg}}","text":"Puis Dieu dit à Moïse d'aller au sommet de la montagne pour qu'il puisse voir la Terre Promise mais Dieu ne lui a pas permit d'y entrer. Ensuite Moïse est mort, et les Israélites ont pleuré la mort de Moïse pendant 30 jours.  Josué était un bon leader parce qu'il avait confiance et obéissait Dieu."}],"number":"14","ref":"A Bible story from: Exodus 16-17; Numbers 10-14; 20; 27; Deuteronomy 34","title":"14. Errant dans le Désert"},{"frames":[{"id":"15-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-01.jpg}}","text":"Finalement, l'heure pour les Israélites d'entrer dans la Terre Promise est arrivée. Josué a envoyé les espions à la ville Cananéenne de Jéricho qui'était protégée par des murs forts. Une prostituée qui s'appelait Rahab qui protégeait les espions habitait dans cette ville et plus tard les a aidé à s'échapper. Elle a fait ceci parce qu'elle croyait en Dieu. Les espions ont promis de protéger Rahab et sa famille quand Jéricho fut détruit par les Israélites."},{"id":"15-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-02.jpg}}","text":"Les Israélites devaient traverser le Jourdain pour entrer dans la Terre Promise. Dieu dit à Josué, \"Les prêtres doivent aller les premiers.\" Quand les prêtres ont commencé à entrer dans l'eau du Jourdain, l'eau qui venait d'en haut de la rivière s'est arrêtée de couler pour que les Israélites puissent aller de l'autre côté sur la terre sèche."},{"id":"15-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-03.jpg}}","text":"Après que les gens ont traversé le Jourdain, Dieu dit à Josué comment attaquer la ville puissante de Jéricho. Le peuple ont obéi Dieu. Comme Dieu leur avait dit, les soldats et les prêtres ont fait le tour de la ville de Jéricho une fois par jour pendant six jours."},{"id":"15-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-04.jpg}}","text":"Puis au septième jour, les Israélites ont fait le tour sept fois de plus. Pendant qu'ils faisaient le tour de la ville pour la dernière fois, les soldats ont crié pendant que les prêtres ont fait du bruit avec leurs trompettes."},{"id":"15-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-05.jpg}}","text":"Puis les murs autour de Jéricho sont tombés! Les Israélites ont détruit toute la ville, comme Dieu leur avait commandé. C'était seulement Rahab et sa famille qui ont été sauvés. Ils ont fait partie des Israélites. Quand les autres Cananéens ont entendu que les Israélites avaient détruit Jéricho, ils avaient très peur que les Israélites les attaque aussi."},{"id":"15-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-06.jpg}}","text":"Dieu a commandé aux Israélites de ne pas faire un traité de paix avec aucun des autres groupes de gens dans le pays de Canaan. Mais un des groupes Cananéens, qui s'appelait La tribu de Gabaon a menti à Josué. Ils ont dit qu'ils habitaient très loin des Cananéens. Ils ont demandé à Josué de faire la paix avec eux et les Israélites n'ont pas demandé à Dieu d'où ils venaient. Alors Josué a fait la paix avec eux."},{"id":"15-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-07.jpg}}","text":"\\\\ Les Israélites étaient en colère quand ils ont su que la tribu de Gabaon les avait dupé, mais ils ont gardé le traité de paix qu'ils avaient fait avec eux parce que c'était une promesse devant Dieu. Quelque temps plus tard, les rois d'un autre groupe de gens dans le pays de Canaan, les Amorites, ont entendu que la tribu de Gabaon avait fait un traité de paix avec les Israélites alors ils se sont joint les uns avec les autres pour attaquer le pays de Gabaon. Les gens du Gabaon ont envoyé un message à Josué pour lui demander son aide."},{"id":"15-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-08.jpg}}","text":"Alors Josué a rassemblé l'armée Israélite et ils ont tous marché pendant la nuit pour voyager à Gabaon. Très tôt le matin, ils ont surpris les armées Amorites et les ont attaqué.​"},{"id":"15-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-09.jpg}}","text":"Dieu s'est battu pour Israël ce jour là. Il a créé de la confusion chez les Amorites et il a envoyé la grêle, qui a tué beaucoup d'Amorites."},{"id":"15-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-10.jpg}}","text":"Dieu a commandé au soleil de ne pas bouger pour que Israël ait assez de temps pour finir la destruction des Amorites. Dieu a gagné une grande victoire pour Israël ce jour là."},{"id":"15-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-11.jpg}}","text":"Après que Dieu a vaincu ces armées, beaucoup d' autres Cananéens se sont rassemblés pour attaquer Israèl. Josué et les Israélites les ont attaqué et les ont détruit."},{"id":"15-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-12.jpg}}","text":"Après la bataille, Dieu a donné à chaque tribu d'Israël leur propre terre, comme il avait promis. Ensuite, Dieu a fait la paix avec le pays d'Israël."},{"id":"15-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-15-13.jpg}}","text":"Quand Josué était vieux, il a appelé tous les Israélites ensemble. Ensuite, Josué a demandé aux gens qu'ils se souviennent de leur obligation d'obéir l'Alliance que Dieu avait faite avec eux quand ils étaient au mont du Sinaï. Les gens ont promis de rester fidèles à Dieu et de suivre ses lois."}],"number":"15","ref":"Cette histoire de la Bible vient de: Josue 1-24","title":"15. La Terre Promise"},{"frames":[{"id":"16-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-01.jpg}}","text":"Après la mort de Josué, les Israélites désobéissaient Dieu. Ils n'ont pas chassé les Cananéens qui restaient et qui ne suivaient pas les lois de Dieu. Les Israélites ont commencé de vénérer les dieux des Cananéens à la place du seul vrai Dieu. Ils n'avaient pas de roi, donc tout le monde faisait ce qu'ils leur semblaient bon."},{"id":"16-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-02.jpg}}","text":"Parce que les Israélite continuaient de désobéir Dieu, Il les a punit en permettant à leurs ennemis de les vaincre. Ces ennemis ont volé des choses aux Israélites, ont détruit leurs biens et ils ont tué beaucoup d'entre eux. Après plusieurs années a désobéir Dieu et a être opprimé par leurs ennemis, les Israélites se sont repentis et ils ont demandé à Dieu de les sauver."},{"id":"16-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-03.jpg}}","text":"Ensuite Dieu leur a donné un sauveteur qui les a sauvé de leurs ennemis et qui a donné la paix à Israël. Mais ensuite le peuple a oublié Dieu et il a commencé à vénérer encore les idoles. Alors Dieu a permis au peuple de Madian, une tribu des ennemis des Israélites qui habitaient très près, de les vaincre."},{"id":"16-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-04.jpg}}","text":"Les Madianites prenaient toutes les récoltes des Israélites pendant sept ans. Les Israélites avaient très peur; Ils se cachaient dans les grottes pour que les Madianites ne puissent pas les trouver. Finalement les Israélites  ont demandé à Dieu de les sauver."},{"id":"16-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-05.jpg}}","text":"Un jour, un homme du pays d'Israël qui s'appelait Gédéon battait son grain secrètement afin que les Madianites ne le vole pas. L'ange de Dieu est venu à Gédéon pour dire, \"Dieu est avec vous, guerrier puissant. allez sauver Israël des Madianites!\""},{"id":"16-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-06.jpg}}","text":"Le père de Gédéon avait un autel dédié à une idole.  Dieu dit à Gédéon de détruire cet autel. Mais Gédéon avait peur des gens, donc il a attendu jusqu'à la nuit. Après, il a renversé l'autel et il l'a détruit.  Il a construit un nouvel autel pour Dieu près de l'endroit ou était l'autel avec l'idole et il a fait un sacrifice pour Dieu sur cet autel."},{"id":"16-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-07.jpg}}","text":"Le matin prochain, les gens ont vu que quelqu'un avait détruit l'autel, et ils se sont fâchés. Ils sont allés chez Gédéon pour le tuer, mais le père de Gédéon a dit, \"Pourquoi est-ce que vous essayez d'aider votre dieu? Si il est vraiment un dieu, il peut se protéger!\" Parce qu'il a dit ceci, les gens n'ont pas tué Gédéon."},{"id":"16-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-08.jpg}}","text":"Ensuite les Madianites sont venus encore pour voler les récoltes des Israélites. Il y avait tant des gens dans cette tribu que c'était impossible de les compter. Gédéon a appellé tous les Israélites pour qu'ils se battent ensemble contre leur ennemi. Gédéon a demandé à Dieu de lui donner deux signes pour lui montrer que Dieu l'avait choisit pour sauver Israël. ​"},{"id":"16-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-09.jpg}}","text":"En prémier signe, Gédéon a mis un tissu sur la terre et il a demandé à Dieu de permettre la rosée du matin de tomber seulement sur le tissu et ne pas tomber sur la terre. Dieu a fait ce que Gédéon a demandé. La nuit prochaine, Gédéon a demandé que la terre soit mouillée mais que le tissu soit sec. Dieu a fait ce qu'il a encore demandé. Ces deux signes ont convaincu Gédéon que Dieu se servira de lui pour sauver Israël des Madianites"},{"id":"16-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-10.jpg}}","text":"32,000 soldats Israélites sont venus à Gédéon, mais Dieu dit que c'était trop des soldats. Alors Gédéon a renvoyé chez eux 22,000 soldats qui avaient peur de se battre. Dieu a dit à Gédéon qu'il avait toujours trop d'hommes. Alors Gédéon a renvoyé le reste chez eux à l'exception de trois cents hommes."},{"id":"16-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-11.jpg}}","text":"Cette nuit là, Dieu dit à Gédéon, \"Va au camp de Madian et quand tu entends ce qu'ils disent, tu n'auras plus peur.\" Alors, cette nuit là Gédéon est allé au camp et il a entendu un soldat de Madian parlant avec son ami. Le soldat a parlé de quelque chose qu'il avait rêvé. Son ami a répondu, \"Ce rêve veut dire que l'armée de Gédéon vaincra l'armée Madianite!\" Quand Gédéon entendit cela, il loua Dieu."},{"id":"16-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-12.jpg}}","text":"Ensuite Gédéon est revenu vers ses soldats et il a donné à chacun un cor, un pot d'argile, et une torche. Ils ont entouré le camp où l'armée de Madian dormait. Les 300 hommes de Gédéon ont caché les torches dans leurs pots pour que les Madianites ne voit pas lumière des torches."},{"id":"16-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-13.jpg}}","text":"Puis tous les soldats de Gédéon ont cassé leurs pots d'argile en même temps, soudainement révélant le feu des torches. Ils ont klaxonné leurs cors et ils ont crié, \"Une épée pour Dieu et pour Gédéon!\""},{"id":"16-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-14.jpg}}","text":"Dieu a embrouillé l'armée de Madian pour qu'ils se battent et se tuent. Immédiatement, les autres Israélites ont été appelés de leurs maisons pour aider à chasser les Madianites. Ils ont tué beaucoup de Madianites et ont chassé le reste du pays des Israélites- 120,000  Madianites sont morts ce jour là. Dieu a sauvé Israël!"},{"id":"16-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-15.jpg}}","text":"Le peuple voulait que Gédéon devienne leur roi. Gédéon ne leur a pas permit de faire cela, mais il leur a demandé de lui donner des bagues en or qu'ils avaient pris des Madianites. Le peuple donna à Gédéon une grosse quantité d'or."},{"id":"16-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-16.jpg}}","text":"Ensuite Gédéon a utilisé l'or pour faire un vêtement spécial comme les Grand-Prêtres portaient autrefois. Mais les gens ont commencé à le louer comme si c'était une idole. Alors Dieu a punit Israël encore une fois parce qu'ils louaient des idoles. Dieu a permit à leurs ennemis de les vaincre. Finalement ils ont demandé à Dieu de les aider encore une fois, et Dieu a envoyé un autre sauveteur."},{"id":"16-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-17.jpg}}","text":"Ce modèle se répétera plusieurs fois: les Israélites péchèrent, Dieu les punira, ils se repentirent, et Dieu leur enverra un sauveteur pour les sauver. Pendant plusieurs années, Dieu enverra beaucoup de sauveteurs qui ont sauvé les Israélites de leurs ennemis."},{"id":"16-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-16-18.jpg}}","text":"Finalement, les Israélites ont demandé à Dieu de leur donner un roi comme toutes les autres nations avaient. Ils voulaient un roi grand et fort, et qui était capable de les mener au combat. Dieu n'aimait pas cette demande mais il leur a donné un roi exactement comme ils voulaient."}],"number":"16","ref":"Une histoire de la Bible qui vient de: Juges 1-3; 6-8","title":"16. Les Sauveteurs"},{"frames":[{"id":"17-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-01.jpg}}","text":"Saul fut le premier roi d'Israël.  Il était grand et beau, comme les gens voulaient. Saul était un bon roi pendant les premières années de son règne en Israël. Mais il est devenu un homme méchant qui n'obéissait pas Dieu, alors Dieu a choisi un homme différent qui serait un jour roi à sa place."},{"id":"17-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-02.jpg}}","text":"Dieu a choisit un jeune Israélite qui s'appelait David pour être roi après Saul.  Il était berger dans la ville de Bethlehem. A des moments différents pendant qu'il surveillait le troupeau de son père, David tua un lion et un ours qui avaient attaqué un mouton.  David était un homme modeste et vertueux qui avait toute confiance en Dieu et l'obéissait."},{"id":"17-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-03.jpg}}","text":"David devint aussi un excellent soldat et leader.  Quand David était encore un jeune homme, il s'est battu contre un géant nommé Goliath.  Goliath était un soldat qualifié, très fort, et avait presque 3 mêtres de hauteur!  Mais Dieu aida David à tuer Goliath et à sauver Israël. Après cela, David gagna beaucoup de victoires sur les ennemis de l'Israël, pour lesquelles le peuple le loua."},{"id":"17-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-04.jpg}}","text":"Saul devint Jaloux de l'amour que le peuple avait pour David. Saul essaya de le tuer beaucoup de fois, alors David se cacha.  Un jour, Saul cherchait David pour le tuer.  Saul rentra dans la même cave où David se cachait mais Saul ne l'a pas vu.  David était tout près de Saul et il aurait pu le tuer mais il ne l'a pas fait. Au lieu, David coupa un morceau des habits de Saul pour prouver à Saul qu'il ne le tuerait pas pour devenir roi."},{"id":"17-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-05.jpg}}","text":"Eventuellement, Saul mourra en bataille, et David est devenu le roi d'Israël.  Il fut un bon roi, et le peuple l'aimait.  Dieu bénit David et l'a rendu fructueux. David a combattu dans beaucoup de batailles et Dieu l'a aidé a vaincre les ennemis d'Israël.  David conquit Jerusalem et l'a fait la capitale de l'état d'Israël. Pendant le règne de David, Israël devint un pays puissant et riche."},{"id":"17-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-06.jpg}}","text":"David voulait bâtir un temple où tous les Israélites pouvait adorer Dieu et lui offrir leurs sacrifices.  Pendant à peu près 400 ans, le peuple adorait Dieu et lui offrait leurs sacrifices dans la Tente de la Rencontre que Moïse avait bâtie."},{"id":"17-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-07.jpg}}","text":"Mais Dieu envoya le prophète Nathan vers David avec ce message, \"Parce tu es un homme de guerre, tu ne bâtiras pas ce Temple pour moi.  Ton fils le bâtira.  Mais, je te bénirai grandement. Un de tes descendants régnera sur mon peuple pour toujours!\" Le seul descendant de David qui pourra régner pour toujours est le Messie.\" Le Messie était celui choisit par Dieu et qui sauvera le monde de leur péché."},{"id":"17-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-08.jpg}}","text":"Quand David entendit ces mots, il remercia et loua Dieu immédiatement, parce que Dieu lui avait promis ce grand honneur et beaucoup de bénédictions. David ne savait pas quand Dieu ferait ces choses. Mais comme c'était arrivé les Israëlites devraient attendre longtemps avant que le Messie arrive, presque 1,000 ans."},{"id":"17-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-09.jpg}}","text":"David a gouverné avec justice et fidélité pendant beaucoup d'années, et Dieu l'a bénit.  Cependant, vers la fin de sa vie il a péché terriblement contre Dieu."},{"id":"17-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-10.jpg}}","text":"Un jour, quand tous les soldats de David étaient partis au combat, il regarda en dehors de son palais et vit une belle femme en train de se baigner.  Son nom était Bath-Chéba."},{"id":"17-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-11.jpg}}","text":"Au lieu de regarder ailleurs, David envoya quelqu'un pour aller la chercher.  Il dormit avec elle et après il l'a renvoyée chez elle. Un peu plus tard Bath-Chéba envoya un message à David lui disant qu'elle était enceinte."},{"id":"17-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-12.jpg}}","text":"Le mari de Bath-Chéba, un homme qui s'appelait Urie, était un des meilleurs soldats de David.  David rappela Urie de la bataille et lui dit d'aller vers sa femme.  Mais Urie refusa de rentrer chez lui pendant que le reste des soldats étaient toujours sur le champ de bataille.  Alors David le renvoya au champ de bataille et dit au général de le mettre où l'ennemi était le plus fort, pour qu'il soit tué."},{"id":"17-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-13.jpg}}","text":"Une fois que Urie est mort, David s'est marié avec Bath-Chéba.  Plus tard, Elle  lui donna un fils.  Dieu était très en colère pour ce que David avait fait, alors Il envoya le prophète Nathan pour qu'il dise à David que son péché était très grave.  David s'est repentit de son péché et Dieu lui a pardonné.  David a suivit Dieu et l'a obéit le restant de sa vie même pendant des moments difficiles."},{"id":"17-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-17-14.jpg}}","text":"Mais, pour punir David de son péché,  son petit garçon  mourra.  Il y avait aussi des frictions dans la famille de David pendant le restant de sa vie, et le pouvoir de David fut beaucoup diminué.  Bien que David fut infidèle à Dieu, Dieu fut toujours fidèle à ses promesses. Plus tard David et Bath-Chéba eurent un autre fils, et ils l'ont nommé Salomon."}],"number":"17","ref":"Cette histoire de la Bible vient de: 1 Samuel 10; 15-19; 24; 31; 2 Samuel 5; 7; 11-12","title":"17. L'alliance de Dieu avec David"},{"frames":[{"id":"18-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-01.jpg}}","text":"Après plusieurs années, David est mort et son fils Salomon commença a gouverner IsraëL.  Dieu parla à Salomon and lui demanda ce qu'il désirait.  Quand Salomon demanda de la sagesse, Dieu était content et l'a rendu l'homme le plus sage du monde. Salomon apprit beaucoup de choses et il était un juge très sage. Dieu l'a aussi rendu très riche."},{"id":"18-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-02.jpg}}","text":"Dans la ville de Jérusalem, Salomon bâtit le Temple que son père avait projeté et il avait déjà rassemblé le matériel.  Maintenant les gens adoraient Dieu et lui offraient des sacrifice dans le Temple au lieu de la Tente de la Rencontre. Dieu était présent dans le Temple et il y habitait avec son peuple."},{"id":"18-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-03.jpg}}","text":"Mais Salomon aimait les femmes d'autres pays. Il désobéissa Dieu en se mariant avec beaucoup de femmes, Il en avait presque 1,000.  Beaucoup de ces femmes venaient des pays étrangers et elles amenaient leurs dieux avec elles et  elles continuaient d'adorer leurs dieux.  Quand Salomon était âgé, lui aussi adorait leurs dieux."},{"id":"18-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-04.jpg}}","text":"Dieu était en colère avec Salomon et comme punition pour son infidélité, il promit de diviser la nation d'Israël en deux royaumes après la mort de Salomon."},{"id":"18-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-05.jpg}}","text":"Après la mort de Salomon, son fils, Réhoboam, devint roi.  Réhoboam était un homme insensé. Tout le peuple de la nation d'Israël venait ensemble pour le confirmer comme roi.  Le peuple se plaignait à Réhoboam que Salomon les faisaient travailler très dur et leur faisait payer beaucoup de taxes."},{"id":"18-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-06.jpg}}","text":"Réhoboam leur répondit sottement, \"Vous croyiez que mon père Salomon vous faisait travailler dur, mais je vous ferais travailler encore plus dur que lui le faisait, et je vous punirais plus sévèrement que lui le faisait.\""},{"id":"18-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-07.jpg}}","text":"Dix des tribus de la nation d'Israël se sont révoltées contre Réhoboam.  Seulement 2 tribus lui sont restées fidèles.  Ces 2 tribus deviennent le royaume de Judas."},{"id":"18-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-08.jpg}}","text":"Les autres 10 tribus de la nation d'Israël qui se sont révoltées contre Réhoboam ont choisis, un homme nommé Jéroboam pour être leur roi.  Ils ont établi leur royaume au nord du pays et l'ont appelé le Royaume d'Israël."},{"id":"18-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-09.jpg}}","text":"Jéroboam se revolta contre Dieu et ceci a poussé les gens a pécher.  Il bâtit 2 idoles dans le Temple du royaume de Judas, pour que son peuple les adorent au lieu d'adorer Dieu."},{"id":"18-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-10.jpg}}","text":"Les Royaumes de Judas et d' Israël deviennent ennemis et se combattaient souvent contre l'un contre l'autre."},{"id":"18-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-11.jpg}}","text":"Dans le nouveau royaume d 'Israël, tous les rois étaient méchants. Beaucoup de ces rois ont été tués par d'autres Israélites qui voulaient devenir roi à leur place."},{"id":"18-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-12.jpg}}","text":"Tous les rois et la plupart des gens du royaume d'Israël adoraient des idoles. Leur adoration des idoles comprenait souvent l'immoralité sexuelle et quelques fois même des sacrifices d'enfants."},{"id":"18-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-18-13.jpg}}","text":"Les rois de Judas étaient des descendants de David.  Quelques-uns de ces rois étaient des hommes bons qui adoraient Dieu.  Mais la plupart des rois de Judas étaient méchants, corrompus, et ils adoraient des idoles.  Quelques-uns de ces rois sacrifiaient même leurs propres enfants aux faux dieux. La plupart du peuple de Judas se révoltait aussi contre Dieu and adorait d'autres dieux."}],"number":"18","ref":"Cette histoire de la Bible vient de: 1 Rois 1-6; 11-12","title":"18. Le royaume Divisé"},{"frames":[{"id":"19-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-01.jpg}}","text":"\\\\ Pendant l'histoire des Israélites, Dieu leur envoya des prophètes. Ils entendirent les messages de Dieu pour qu'ils les disent au peuple."},{"id":"19-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-02.jpg}}","text":"Elie était un prophète pendant que Ahab était le roi du royaume d'Israël. Achab était un chef mauvais qui encourageait les gens à vénérer un dieu faux qui s'appela Baal. Un jour, Elie dit à Achab, Je vous dis \"il n'y aura plus de pluie ni de rosée dans le royaume d'Israël.\" Cette déclaration a rendu Achab très en colère."},{"id":"19-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-03.jpg}}","text":"Dieu dit à Elie d'aller près d'un ruisseau dans une région sauvage pour qu'il se cache de Achab qui voulait le tuer. Chaque matin et chaque nuit, les oiseaux apportaient le pain et la viande à Elie. Achab et son armée cherchaient Elie mais ils ne le trouvaient jamais. Éventuellement, la source s'épuisa car il ne pleuvait jamais."},{"id":"19-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-04.jpg}}","text":"Alors, Elie voyagea  à un pays voisin. Une veuve et son fils dans ce pays était près de ne plus avoir de la nourriture à cause de la famine. Mais ils aidèrent Elie, donc Dieu pourvu à leurs besoins. Leur pot de farine et leur bouteille d'huile ne sont jamais devenus vides. Ils eurent toujours quelque chose à manger, même pendant la famine. Elie resta avec la veuve et son fils pendant plusieurs années ."},{"id":"19-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-05.jpg}}","text":"Après trois ans et demie, Dieu dit à Elie de retourner au royaume d' Israël et de parler avec Achab, parce qu'Il alla envoyer encore de la pluie. Quand Achab a vu Elie, il lui dit, \"voilà un semeur de troubles!\" Elie lui répondit, \"Tu es le semeur de troubles! Tu as abandonné le Seigneur, le vrai Dieu, et tu as vénéré Baal. Amène tout le peuple du royaume d'Israël au Mont Carmel.\""},{"id":"19-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-06.jpg}}","text":"Tous le peuple du royaume d'Israël, même les 450 prophètes de Baal, voyageront au Mont Carmel. Elie dit au peuple, \"Quand allez vous changer vos opinions? Si le Seigneur est Dieu, servez la Seigneur. Si Baal est Dieu, servez Baal.\""},{"id":"19-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-07.jpg}}","text":"Ensuite Elie dit aux prophètes de Baal, \"Tuez un taureau et préparez le comme sacrifice, mais n'allumez pas le feu. Je ferais la même chose. Le Dieu qui répondra est le vrai Dieu.\" Alors les prêtres de Baal préparèrent un sacrifice sans mettre le feu au taureau."},{"id":"19-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-08.jpg}}","text":"Puis les prophètes de Baal prièrent à Baal, \"Écoutez-nous, oh Baal!\" Ils prièrent et crièrent toute la journée et ils se coupèrent avec les couteaux mais il n'y avait pas de réponse."},{"id":"19-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-09.jpg}}","text":"À la fin de la journée, Elie préparera son sacrifice pour Dieu. Ensuite, il dit au peuple de verser douze grand pots d'eau sur le sacrifice jusqu'à ce que la viande, le bois, et même la terre autour de l'autel soit totalement mouillée."},{"id":"19-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-10.jpg}}","text":"Après cela,  Elie priera, \" Mon Seigneur, Dieu de Abraham, Isaac, et Jacob, démontrez-nous aujourd'hui que tu es le Dieu d'Israël et je suis ton domestique. Réponds-moi pour que ces gens puissent savoir que tu es le vrai Dieu.\""},{"id":"19-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-11.jpg}}","text":"Immédiatement, Dieu envoya un feu du ciel qui a brûlé la viande, le bois, les roches, la terre et même l'eau qui était autour de l'autel. Quand le peuple a vu ce que Dieu avait fait, ils tombèrent sur la terre en disant,\" Le Seigneur est Dieu! Le Seigneur est Dieu!\""},{"id":"19-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-12.jpg}}","text":"Ensuite Elie dit, \"Ne permettez pas aux prophètes de Baal de s'échapper!\" Donc le peuple captura les prophètes de Baal et il les amèneront à un autre endroit et il les tueront."},{"id":"19-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-13.jpg}}","text":"Puis Elie dit au roi Achab, \"Retourne tout de suite à ta ville, parce que la pluie va tomber.\" Presque immédiatement, le ciel dévient noir et une grosse pluie commença à tomber. Le Seigneur arrêtera la sécheresse et Il prouvera encore qu'il est le seul vrai Dieu."},{"id":"19-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-14.jpg}}","text":"Après l'époque que Elie était prophète, Dieu choisit un homme nommé Elisée pour être Son prophète. Dieu faisait plusieurs miracles par la vie d'Elisée. Un de ces miracles a été passé à Naaman, un commandant ennemi qui avait une maladie terrible- la lèpre. Il a entendu les miracles d'Elisée donc il voyagera là où le prophète habitait. Il demanda à Elie de guérir sa lèpre. Elisée dit à Naaman d'aller dans la rivière Jordan sept fois."},{"id":"19-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-15.jpg}}","text":"Au debut, Naaman refusera de faire cela parce qu'il pensa que Elisée était fou. Il se fâchera contre le prophète. Mais plus tard il changera d'avis et il se lavera sept fois dans la rivière Jordan. Après la septième fois, sa peau fit totalement nettoyée- un miracle! Après il était guéri, Naaman crut au Dieu d'Elisée, le vrai Dieu."},{"id":"19-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-16.jpg}}","text":"Dieu envoya beaucoup d'autres prophètes. Ils ont tous dit au peuple d'arrêter de vénérer les idoles et de commencer a être juste et clément avec les autres. Les prophètes avertirent les gens en disant si ils n'arrêteraient pas de faire du mal et de commencer leurs vies obéissantes, Dieu les jugera comme coupables et Il les punira."},{"id":"19-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-17.jpg}}","text":"La plupart du temps, les Israélites n'obéissèrent pas Dieu. Souvent ils maltraitèrent les prophètes; quelquefois ils les tuèrent! Le prophète Jérémie a été placé dans un puits sec par des gens qui le laissèrent dans ce puits pour qu'il meurt. Jérémie tombera dans la boue au fond du puits, mais le roi montrera la clémence et il ordonnera ses serviteurs de sortir Jérémie du puits avant qu'il meure ."},{"id":"19-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-19-18.jpg}}","text":"Les prophètes continuèrent de parler de Dieu même si les gens les détestaient.  Ils avertissent le peuple que Dieu viendrait les punir si ils ne se repentissaient pas.  Aussi, les prophètes rappelèrent aux Israélites que le Messie, que Dieu leur avait promis, viendra."}],"number":"19","ref":"Cette histoire de la Bible vient de: 1 Rois 16-18; 2 Rois 5; Jérémie​ 38","title":"19. Les Prophètes"},{"frames":[{"id":"20-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-01.jpg}}","text":"Le royaume d'Israël et le royaume de Judas ont péché contre Dieu.  Ils ont rompu l'alliance que Dieu avait fait avec eux au Mont Sinaï.  Dieu envoya ses prophètes pour les avertir qu'ils devaient se repentir et l'adorer à nouveau, mais ils refusèrent de l'obéir."},{"id":"20-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-02.jpg}}","text":"Alors Dieu punirent les deux royaumes en permettant leurs ennemis des les détruire. L'empire Assyrien, une cruelle et puissante nation, détruisirent le royaume d'Israël.  Les Assyriens ont tué beaucoup de gens dans le royaume d'Israël, leur ont volé ce qu'ils possédaient qui avait de la valeur, et ont brulé la plupart de leur pays."},{"id":"20-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-03.jpg}}","text":"Les Assyriens réunirent tous les leaders, les gens riches, et les gens qui avaient des dons et ils les emmenèrent en Assyrie. Seuls les Israélites qui étaient très pauvres n'ont pas été tué et sont restés dans le royaume d' Israël."},{"id":"20-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-04.jpg}}","text":"Puis, les Assyriens ramenèrent les étrangers dans le pays où le royaume d'Israël avait été.  Les étrangers rebâtissèrent les villes qui avaient été détruites et se sont mariés avec des Israélites qui y habitaient.  Les descendants des Israélites qui avaient marié des étrangers s'appelaient les Samaritains."},{"id":"20-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-05.jpg}}","text":"Le gens dans le royaume de Judas vit que Dieu avait puni les gens du royaume d'Israël parce qu'ils ne croyaient pas en Lui et Le désobéissait.  Mais ils adoraient toujours des idoles, y compris les dieux des Cananéens.  Dieu envoya des prophètes pour les avertir, mais ils ont refusé de les écouter."},{"id":"20-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-06.jpg}}","text":"Environ 100 années après que les Assyriens détruisirent le royaume d'Israël, Dieu envoya Nabuchodonosor, le Roi des Babyloniens, pour attaquer le royaume de Judas.  Babylone était un empire très puissant.  Le roi du pays de Judas consentit a être le serviteur de Nebuchadnezzar et de lui payer beaucoup d'argent chaque année."},{"id":"20-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-07.jpg}}","text":"Mais après quelques années, le roi de Judas s'est rebellé contre Babylone.  Alors, les Babyloniens sont revenus et ont attaqué le royaume de Judas.  Ils ont capturé la ville de Jérusalem, détruit le Temple, et ont volé tous les trésors de la ville et du Temple."},{"id":"20-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-08.jpg}}","text":"Pour punir le roi de Judas, parce qu'il s'était révolté, les soldats de Nabuchodonosor tuèrent les fils du roi devant lui et l'ont rendu aveugle.  Après cela, Ils emmenèrent le roi et l'ont mis en prison à Babylone."},{"id":"20-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-09.jpg}}","text":"Nabuchodonosor et son armée emmenèrent presque tous les gens du royaume de Judas à Babylone, en laissant seulement les gens les plus pauvres pour qu'ils plantent les récoltes.  Cette période de temps, quand les gens qui croyaient en Dieu étaient forcés de partir de la Terre Promise, s'appelait l'Exile."},{"id":"20-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-10.jpg}}","text":"Même que Dieu punit son peuple pour leur péché en les emmenant en Exile, Dieu n'oubliera pas son peuple ou ses promesses.  Dieu continuera a surveiller son peuple et a lui parler à travers Ses prophètes.  Il promit que, après 70 ans, son peuple retournera à nouveau dans la Terre Promise."},{"id":"20-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-11.jpg}}","text":"Soixante dix ans plus tard, Cyrus, le roi des Perses, vainquit Babylone, alors l'Empire Perse a remplacé l'Empire  Babylonien.  Les Israélites s'appelaient maintenant les Juifs et la plupart d'eux vécurent toute leur vie en Babylone. Seulement quelques Juifs agés se souvenaient du pays de Judas."},{"id":"20-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-12.jpg}}","text":"L'Empire Perse était fort mais miséricordieux envers les gens qu'ils ont capturé. Peu de temps après que Cyrus devint le roi des Perse, il donna un ordre que n'importe quel Juif qui voudra retourner au pays de Judas pourra quitter la Perse et retourner en Judas.  Il leur donna même de l'argent pour rebâtir le Temple! Alors, après 70 ans en exile, un petit groupe de Juifs retournèrent dans la ville de Jérusalem en Judas."},{"id":"20-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-20-13.jpg}}","text":"Quant les gens arrivèrent à Jerusalem, ils rebâtirent le Temple et le mur autour de la ville.  Même qu'ils étaient gouvernés, encore une fois, par d'autres personnes, ils habitèrent à nouveau dans la Terre Promise et adorèrent Dieu dans le Temple."}],"number":"20","ref":"Cette histoire de la Bible vient de : 2 Rois 17; 24-25; 2 Chroniques 36; Esdras1-10; Néhémie1-13","title":"20. L'Éxile et le Retour"},{"frames":[{"id":"21-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-01.jpg}}","text":"Depuis le début, Dieu avait l'intention d'envoyer le Messie.  La première promesse de l'arrivée du Messie est venue à Adam et Eve.  Dieu promit qu'un descendant d'Eve nâitrait qui serait capable d'écraser la tête du serpent.  Le serpent, qui décevait Eve, était Satan.  La promesse signifie que le Messie devait vaincre complètement Satan."},{"id":"21-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-02.jpg}}","text":"Dieu promit à Abraham que, grâce a lui, tous les gens dans le monde recevront une grâce. Cette grâce serait accomplie quand le Messie viendra un de ces jours.  Il donnera la possibilité pour tous les groupes de gens du monde d'être sauvé."},{"id":"21-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-03.jpg}}","text":"Dieu promit à Moïse que dans le future, Il choisirait un autre prophète comme Moïse.  C'était une autre promesse au sujet du Messie qui arrivera quelque temps plus tard."},{"id":"21-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-04.jpg}}","text":"Dieu promit au roi David qu'un de ses descendants régnera comme roi pour toujours sur tous les gens qui croyaient en lui. Cela voulait dire que le Messie serait un des descendants de David."},{"id":"21-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-05.jpg}}","text":"Par le prophète Jéremie, Dieu promit qu'Il ferait une Alliance Nouvelle, mais pas comme l'alliance que Dieu avait faite avec Israel au mont Sinaï.  Dans cette Alliance Nouvelle, Dieu écrirait ses lois dans le coeur des gens, et ils connaitraient Dieu personnellement. Ils seraient son peuple, et Dieu leur pardonnerait leurs péchés.  Le Messie commencerait l'Alliance Nouvelle."},{"id":"21-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-06.jpg}}","text":"Les prophètes de Dieu ont dit aussi que le Messie qui arrive serait un prophète, un prêtre, et un roi. Un prophète est une personne qui écoute les mots de Dieu and puis proclame ces mots au peuple.  Le Messie que Dieu a promit d'envoyer serait le prophète sans défaut."},{"id":"21-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-07.jpg}}","text":"Des prêtres Israélites ont fait des sacrifices à Dieu de la part des gens comme une substitution pour la punition de leurs péchés. Les prêtres priaient aussi à Dieu pour les gens. Le Messie serait le Prêtre Souverain qui s'offrait lui-même comme sacrifice parfait à Dieu"},{"id":"21-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-08.jpg}}","text":"Un roi est quelqu'un qui gouverne un royaume et juge les gens.  Le Messie serait le roi parfait qui serait assis sur le trône de David, son ancêtre.  Il régnerait pour toujours dans le monde et jugerait toujours honnêtement et prendrait des décisions justes."},{"id":"21-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-09.jpg}}","text":"Les prophètes de Dieu prédirent beaucoup de choses au sujet du Messie. Le prophète Malachie prédit qu'un grand prophète viendrait avant que le Messie arrive.  Le prophète Isaïe prédit que le Messie sera né d'une vierge.  Le prophète Mica dit qu'il sera né dans la ville de Bethléhem."},{"id":"21-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-10.jpg}}","text":"Le prophète Isaïe dit que le Messie vivrait en Galilée, qu'il consolera les gens qui ont le coeur brisé, et qu'il donnera la liberté aux captifs.  Il prédit aussi que le Messie guérirait les malades et ceux ceux qui ne peuvent pas entendre, voir, parler et marcher."},{"id":"21-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-11.jpg}}","text":"Le prophète Isaïe prédit aussi que le Messie serait haït pour aucune raison et rejeté.  D'autres prophètes prédisent que ceux qui ont tué le Messie tiraient au sort ses vêtements et qu'un ami le trahirait.  Le prophète Zacharie prédit que cet ami serait payé 30 pièces comme paiement pour trahir le Messie."},{"id":"21-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-12.jpg}}","text":"Les prophètes prédirent aussi comment le Messie mourra.  Isaie prédit que les gens cracheront sur le Messie, se moqueront de lui, et le battront.  Puis il sera percé et il mourra en grande souffrance et agonie même qu'il n'avait rien fait de mal."},{"id":"21-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-13.jpg}}","text":"Les prophètes ont dit aussi que le Messie serait parfait, n'ayant pas de péché.  Il mourrait pour recevoir la punition des péchés des autres.  Sa punition apporterait la paix entre Dieu et le peuple.  C'est pour cette raison que c'était la volonté de Dieu de prendre la vie du Messie."},{"id":"21-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-14.jpg}}","text":"The prophètes prédirent que Dieu mourra et aussi que Dieu le ressuscitera.  Par la mort et la résurrection du Messie, Dieu aura finit son plan de salut et commencera l'Alliance Nouvelle."},{"id":"21-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-21-15.jpg}}","text":"Dieu montra beaucoup de choses aux prophètes au sujet de l'arrivée du Messie, mais le Messie n'est pas venu pendant le temps de ces prophètes.  Après plus de 400 ans, quand la dernière de ces prophéties a été donnée, au moment parfait, Dieu enverra le Messie dans le monde."}],"number":"21","ref":"Cette histoire de la Bible vient de: Genese 3:15; 12:1-3; Le Deutéronome 18:15; 2 Samuel 7; Jérémie 31; Esaïe 59:16; Daniel 7; Malachie 4:5; Esaïe 7:14; Michée 5:2; Esaïe 9:1-7; 35:3-5; 61; 53; Psaume 22:18; 35:19; 69:4; 41:9; Zacharie 11:12-13; Esaïe 50:6; Psaume 16:10-11","title":"21. Dieu promit le Messie"},{"frames":[{"id":"22-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-01.jpg}}","text":"Dans le passé, Dieu parlait à son peuple à travers ses anges et prophètes.  Puis 400 années ont passées depuis que Dieu a parlé à son peuple.  Tout à coup un ange apparut avec un message de Dieu à un prêtre âgé qui s'appelait Zacharie. Zacharie et sa femme Elisabeth, étaient des gens très pieux, mais elle n'avait jamais pu avoir d'enfants."},{"id":"22-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-02.jpg}}","text":"L'ange dit à Zacharie, \"Ta femme aura un fils.  Tu lui donneras le nom de Jean.  Il sera rempli de l'Esprit Saint et il préparera les gens pour la venue du Messie!\"  Zacharie répondit, \"Ma femme et moi nous sommes trop vieux pour avoir des enfants! Comment est ce je saurais si cela va arriver?\""},{"id":"22-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-03.jpg}}","text":"L'ange répondit à Zacharie, \"J'ai été envoyé par Dieu pour t'annoncer cette bonne nouvelle.  Parce que tu ne m'as pas cru, tu ne pourras parler que jusqu'au jour de la naissance de l'enfant.\"  Immédiatement, Zacharie ne pouvait plus parler.  Puis l'ange a quitté Zacharie. Après ceci, Zacharie retourna chez lui, et sa femme devint enceinte."},{"id":"22-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-04.jpg}}","text":"Quand Elisabeth était enceinte de 6 mois, cet ange apparut soudainement à un membre de la famille d'Elisabeth, dont le nom était Marie.  Elle était vierge, était fiancée et allait se marier avec un homme qui s'appelait Joseph.  L'ange lui dit,\"Tu deviendras enceinte and tu donneras naissance à un fils. Tu lui donneras le nom de Jésus.  Il sera le Fils du Très Haut et il régnera éternellement.\""},{"id":"22-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-05.jpg}}","text":"Marie répondit, \"Comment cela est-il possible, puisque je suis vierge?\"  l'ange expliqua, \"Le Saint-Esprit viendra sur toi, et la puissance de Dieu te couvrira. C'est pourquoi le saint-enfant qui naîtra de toi sera appelé le Fils de Dieu.\"  Marie crut et accepta ce que l'ange dit."},{"id":"22-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-06.jpg}}","text":"Après que l'ange a parlé à Marie, elle est allée rendre visite à Elisabeth.  Aussitôt que Elisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein.  Les 2 femmes se réjouissèrent pour ce que Dieu avait fait pour elles.  Marie demeura avec Elisabeth pendant trois mois.  Puis elle retourna chez elle."},{"id":"22-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-22-07.jpg}}","text":"Après qu'Elisabeth donna naissance à un fils, Zacharie et Elizabeth lui ont donné le nom de Jean comme l'ange l'avait ordonné.  Puis Dieu permit Zacharie de parler à nouveau. Zacharie a dit,\"Bénit soit le Seigneur, parce qu'il se souvenait de son peuple!  Toi, mon fils, tu seras le prophète du Très-Haut qui dira au peuple comment recevoir le pardon de leurs péchés!\""}],"number":"22","ref":"Cette histoire de la Bible vient de: Luc 1","title":"22. La Naissance de Jean"},{"frames":[{"id":"23-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-01.jpg}}","text":"Marie était fiancée à un homme vertueux nommé Joseph.  Quand il apprit que Marie était enceinte, il ne voulait pas diffamer Marie et il se proposa de rompre secrètement avec elle. Avant qu'il le fasse, un ange est apparu et lui a parle en rève."},{"id":"23-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-02.jpg}}","text":"L'ange a dit, \"Joseph, ne crains pas de prendre Marie pour ta femme.  L'enfant qu'elle a conçu vient du Saint- Esprit.  Elle enfantera un fils et tu lui donnera le nom de Jésus (qui veut dire, Sauveur) parce qu'il sauvera son peuple de ses péchés.\""},{"id":"23-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-03.jpg}}","text":"Alors Joseph prit Marie pour femme, mais il ne l'a pas connue avant qu'elle eut enfanté un fils."},{"id":"23-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-04.jpg}}","text":"Quand le moment s'approchait quand Marie devait donnée naissance, le gouvernement Romain a dit à tout le monde d'aller dans la ville de leurs ancêtres pour le recensement. Joseph et Marie firent un long voyage de Nazareth à Bethlehem parce que leur ancêtre était David qui fut né dans la ville de Bethlehem."},{"id":"23-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-05.jpg}}","text":"Quand ils arrivèrent à Bethlehem, Il n'y avait pas de place pour eux dans l'hôtellerie.  La seule pièce qu'ils pouvaient trouver était une étable où les animaux restaient.  L'enfant est né là et sa mère l'allongea dans une crèche, parce qu'il n'y avait pas de lit pour Lui.  Ils lui donnont le nom de Jésus."},{"id":"23-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-06.jpg}}","text":"Cette nuit là, il y avait, dans cette même contrée, des bergers qui gardaient leurs troupeaux.  Soudainement, un ange du Seigneur leur apparut, et ils furent saisis d'une grande frayeur.  L'ange leur dit, \"N'ayez pas peur, car je vous annonce une bonne nouvelle.  Le Messie, le Seigneur, est né à Bethlehem!\""},{"id":"23-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-07.jpg}}","text":"\"Allez voir l'enfant, et vous le trouverez emmailloté et couché dans une crèche.\" Soudainement, les cieux se sont remplis d'anges louant Dieu et disant, \"Gloire à Dieu dans les lieux très hauts, et paix sur la terre parmi les hommes qu'il agrée!\""},{"id":"23-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-08.jpg}}","text":"The bergers arrivèrent bientôt à la place où Jésus est né et ils le trouva couché dans une crèche, comme l'ange leur avait dit.  Ils fut très heureux.  Marie fut aussi très heureuse.  Les bergers retournèrent dans leurs champs où étaient leurs troupeaux, glorifiant et louant Dieu pour tout ce qu'ils avaient entendu et vu."},{"id":"23-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-09.jpg}}","text":"Plus tard, les mages d'Orient, virent une étoile étrange dans le ciel en Orient.  Ils réalisèrent que cela voulait dire que le nouveau roi des Juifs était né.  Alors, Ils voyagèrent une grande distance pour voir ce roi.  Ils arrivèrent à Bethlehem et trouvèrent la maison où Jésus et ses parents vivaient."},{"id":"23-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-23-10.jpg}}","text":"Quand les mages virent Jésus avec sa mère, ils se prosternèrent et L'adorèrent .  Ils offrirent Jésus leurs trésors. Puis ils regagnèrent leur pays."}],"number":"23","ref":"Cette histoire de la Bible vient de: Matthieu 1; Luc 2","title":"23. La Naissance de Jésus"},{"frames":[{"id":"24-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-01.jpg}}","text":"Jean, le fils de Zacharie et d'Elisabeth grandit et il devint un prophète.  Il habita dans le désert, mangea du miel sauvage et des sauterelles, et porta des vêtements faits avec des poils de chameaux."},{"id":"24-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-02.jpg}}","text":"Beaucoup de gens sortirent du désert pour écouter Jean.  Il prêchait à ces gens, leur disant, \"Repentissez vous, car le royaume de Dieu est tout prês.\""},{"id":"24-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-03.jpg}}","text":"Quand les gens ont entendu le message de Jean, beaucoup d'entre eux se sont repentit de leurs péchés et Jean les baptisa. Beaucoup de leaders religieux voulaient être baptisés sans s'être repentis et avoir confessé leurs péchés."},{"id":"24-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-04.jpg}}","text":"Jean dit aux leaders religieux, \"Vous races de vipères venimeuses! Repentissez vous et changez votre comportement.  Chaque arbre qui ne produit pas de bons fruits sera coupé and jeté au feu.\"  Jean réalisa ce que les prophètes avaient dit, \"Voici, j'envoie mon messager qui préparera votre chemin.\""},{"id":"24-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-05.jpg}}","text":"Quelques Juifs demandèrent à Jean si il était le Messie.  Jean répondit,\"Je ne suis pas le Messie, mais il y a quelqu'un qui viendra après moi. Il est si grand que je ne suis même pas digne de dénouer ses sandales.\""},{"id":"24-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-06.jpg}}","text":"Le lendemain, Jésus vint pour que Jean le baptise.  Quand Jean le voit, Il dit, \"Regarde! Voici l'Agneau de Dieu qui enlèvera les péchès du monde.\""},{"id":"24-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-07.jpg}}","text":"Jean dit à Jésus, \"Je ne suis pas digne de te baptiser.  C'est moi qui ait besoin d'être baptisé par toi\" Mais Jésus dit, \"Tu dois me baptiser, car c'est la chose juste qui doit être faite.\" Alors Jean l'a baptisé, même que Jésus n'avait jamais péché."},{"id":"24-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-08.jpg}}","text":"Quand Jésus sortit de l'eau après avoir été baptisé, l'Esprit de Dieu est apparut sous la forme d'une colombe et elle est venue sur lui. Aussitôt la voix de Dieu venant du ciel dit, \"Tu es mon Fils bien-aimé, en qui j'ai mis toute mon affection et tu fais toute ma joie.\""},{"id":"24-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-24-09.jpg}}","text":"Dieu dit à John, \"Le Saint-Esprit descendra sur celui que tu baptises.  Cette personne est le Fils de Dieu.\" Il n'éxiste qu'un seul Dieu.  Quand Jean a baptisé Jésus, il a entendu Dieu le Père parler, il a vu Dieu le Fils qui est Jésus, et il a vu le Saint-Esprit."}],"number":"24","ref":"Cette histoire de la Bible vient de: Matthieu 3; Marc 1:9-11; Luc 3:1-23","title":"24. Jean Baptise Jésus"},{"frames":[{"id":"25-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-01.jpg}}","text":"Aussitôt que Jésus fut baptisé, le Saint-Esprit lui montra le chemin vers une région sauvage, où il jeûna pendant 40 jours. Puis, Satan est venu vers Jésus et le tenta de pécher."},{"id":"25-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-02.jpg}}","text":"Satan tenta Jésus en disant, \"Si tu es le Fils de Dieu, ordonne que ces pierres deviennent des pains pour que tu puisse manger!\""},{"id":"25-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-03.jpg}}","text":"Jésus répondit, \"Il est écrit dans la Parole de Dieu, \"l'homme n'a pas seulement besoin de pain pour vivre, mais aussi de toutes paroles que Dieu prononce!\""},{"id":"25-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-04.jpg}}","text":"Alors Satan transporta Jésus dans la ville sainte, le plaça sur le haut du Temple et lui dit: \"Si tu es le Fils de Dieu, lance-toi dans le vide, car il est écrit, 'Dieu donnera des ordres à ses anges de te porter sur leurs mains pour que ton pied ne heurte pas une pierre.'\""},{"id":"25-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-05.jpg}}","text":"Mais Jésus répondit Satan en citant les Saintes Ecritures.  Il dit \"Dans la Parole de Dieu, Il ordonne son peuple,'Tu ne provoqueras pas le Seigneur, ton Dieu.'\""},{"id":"25-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-06.jpg}}","text":"Alors Satan lui montra tous les royaumes du monde et leur gloire et dit,\"Je te donnerai toutes ces choses si tu te prosternes et m'adores.\""},{"id":"25-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-07.jpg}}","text":"Jésus répondit, \"Retire toi Satan! Dans la Parole de Dieu, Il ordonne son peuple 'Adorez le Seigneur, votre Dieu, et vous le servirez lui seul.\""},{"id":"25-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-25-08.jpg}}","text":"Jésus ne s'est pas soumis aux tentations de Satan, alors Satan le quitta.  Puis les anges vinrent auprès de Lui et le servirent."}],"number":"25","ref":"Cette histoire de la Bible vient de: Matthieu 4:1-11; Marc 1:12-13; Luc 4:1-13","title":"25. Satan Tente Jésus"},{"frames":[{"id":"26-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-01.jpg}}","text":"Après que Jésus surmonta les tentations de Satan, Jésus, revêtu de la puissance du Saint-Esprit, retourna en Galilée où il demeurait.  Jésus allait de lieu en lieu enseignant.  Sa renommée se répandait dans tout le pays."},{"id":"26-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-02.jpg}}","text":"Jésus alla à la ville de Nazareth où il avait vécu pendant son enfance.  Il entra dans la Synagogue le jour du Sabbat.  On lui remit le manuscrit du prophète Esaïe pour qu'il puisse le lire.  L'ayant déroulé Jésus en lira une partie aux gens."},{"id":"26-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-03.jpg}}","text":"Jesus lit, \"Dieu m'a donné son Esprit pour que j'annonce la bonne nouvelle aux pauvres, que je donne la liberté aux opprimés, et aux aveugles le recouvrement de leur vue, et que je libère les captifs.  C'est l'année de grâce du Seigneur.\""},{"id":"26-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-04.jpg}}","text":"Puis Jésus s'assit.  Tout le monde avait le regard fixé sur Lui.  Il savait que cette partie des Saintes Ecritures qu'il venait de lire parlait du Messie.  Jésus dit, \"Ces paroles de l'Écriture, que je viens de vous lire, sont accomplies en ce moment.\"  Tout le monde était étonnés.  \"N'est ce pas le fils de Joseph?\" Ils dirent."},{"id":"26-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-05.jpg}}","text":"Puis Jésus dit \"Je vous dis en vérité, aucun prophète n'est bien reçu dans sa patrie.  Du temps du prophète Elie il y avaient beaucoup de veuves en Israël.  Mais quand il n'y a pas eu de pluies pendant 3 ans 1/2, Dieu n'a pas envoyé Elie pour aider une femme veuve en Israël mais plutôt pour aider une veuve d'une autre nation.\""},{"id":"26-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-06.jpg}}","text":"Jésus continua en disant \"Du temps du prophète Elie, Il y avait beaucoup de gens en Israël qui avaient des maladies de peau.  Mais Elie n'en a guérit aucun.  Il guérira seulement la maladie de peau de Naaman, un commandant des ennemis d'Israël.\" Les gens qui écoutaient Jésus étaient des Juifs, et quand ils entendirent ceci, ils étaient furieux avec lui."},{"id":"26-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-07.jpg}}","text":"Le peuple de Nazareth chassèrent Jésus de la Synagogue et le menèrent au bord d'une montagne afin de le précipiter en bas pour le tuer. Mais Jésus, passant au milieu d'eux, quitta la ville de Nazareth."},{"id":"26-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-08.jpg}}","text":"Puis Jésus s'en alla dans la région de Galilée, et des grandes foules le suivaient.  Elles amenaient tous les gens malades ou infirmes, y compris ceux qui ne voyaient pas, ne pouvaient pas marcher ou parler, et Jésus les a guérit."},{"id":"26-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-09.jpg}}","text":"Beaucoup de gens, avec des esprits de démons impurs, furent amenés devant Jésus,  A la commande de Jésus, les démons sortirent des gens, souvent en criant, \"Tu es le Fils de Dieu!\"  Les foules des gens furent saisies de stupeur et elles louèrent Dieu."},{"id":"26-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-26-10.jpg}}","text":"Puis Jésus choisit douze hommes qu'il appela ses disciples. Les disciples voyagèrent avec Jésus et ils ont appris beaucoup de choses de lui."}],"number":"26","ref":"Cette histoire de la Bible vient de:Matthieu 4:12-25; Marc 1:14-15, 35-39; 3:13-21; Luc 4:14-30, 38-44","title":"26. Jésus Commence Son Ministère"},{"frames":[{"id":"27-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-01.jpg}}","text":"Un jour, un enseignant de la Loi Juive, s'adressa a Jésus pour le mettre à l'épreuve, en disant, \"Maître, qu'est-ce qu'il faut que je fasse pour gagner la vie éternelle?\" Jésus répondit, \"Qu'est-ce qui est écrit dans la loi de Dieu?\""},{"id":"27-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-02.jpg}}","text":"L'enseignant dit \"Aimez le Seigneur votre Dieu avec tout votre cœur, votre âme, votre force, et votre esprit. Et aimez votre voisin comme vous-même.\" Jésus répondit, \"C'est vrai. Faites ça et vous allez vivre.\""},{"id":"27-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-03.jpg}}","text":"Mais l'enseignant avait voulu prouver qu'il était juste, donc il a demandé, \"Qui est mon voisin?\""},{"id":"27-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-04.jpg}}","text":"Jésus répondit à l'enseignant de la loi en lui racontant une histoire. \"Un homme Juif était en train de voyager en Jericho, en utilisant la rue qui vient de Jérusalem.\""},{"id":"27-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-05.jpg}}","text":"\"Pendant son voyage, il a été attaqué par une bande de brigands. Ils ont pris tout ce qu'il avait et ils ont battu le Juif jusqu'à ce qu'il était près de la mort. Après, ils ont quitté la rue.\""},{"id":"27-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-06.jpg}}","text":"Peu de temps apres un prêtre Juif se promenait dans la même rue. Quand ce chef religieux a vu l'homme Juif, il a traversé la rue pour qu'il puisse continuer de marcher sur l'autre côté. Il ignorait son compatriote qui avait besoin d'aide.\""},{"id":"27-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-07.jpg}}","text":"“Quelques instants plus tard, un Lévite voyagea sur la même route. (Les Lévites étaient une tribu de Juifs qui aidaient les prêtres dans leur travail religieux.) Le Lévite traversa la rue pour qu'il puisse ignorer l'homme battu aussi.\""},{"id":"27-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-08.jpg}}","text":"“La personne suivante, qui était sur la route de Jéricho, était un Samaritain. (Les Samaritains sont les descendants des Juifs qui s'étaient mariés avec des gens d'autres pays. Les Juifs et les Samaritains se détestèrent.) Mais quand ce Samaritain voit le Juif blessé, il fut pris de pitié. Il lui soigna ses plaies et les recouvrit de pansements.”"},{"id":"27-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-09.jpg}}","text":"“Ensuite, il mît l'homme sur son âne et il l'amènera à une auberge, où il l'aidera encore plus.”"},{"id":"27-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-10.jpg}}","text":"\"Le lendemain, le Samaritain a du continuer son voyage. Il donnera de l'argent au gérant de l'auberge et il lui dit, 'Prends soin de cet homme. Tout ce que tu auras dépensé en plus, je te le rembourserai moi-même quand je reviendrais.'\""},{"id":"27-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-27-11.jpg}}","text":"Finalement, Jésus demanda à l'enseignant de la loi, \"A ton avis, lequel des trois hommes s'est montré le voisin de l'homme qui a été le victime des brigands?\" Il répondit, \"l'homme qui l'a aidé.\" Jésus lui dit, \"Allez et fait la même chose\""}],"number":"27","ref":"Cette histoire de la Bible vient de Luc 10. 25-37","title":"27. L'histoire du Bon Samaritain"},{"frames":[{"id":"28-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-01.jpg}}","text":"Un jour, un jeune chef riche s'approcha de Jésus et lui demanda,\" Bon Maître, que dois-je faire pour avoir la vie éternelle?\"  Jésus lui répondit, \"Pourquoi tu m'appelles 'bon'?  Il n'y a qu'une personne qui est bonne, et c'est Dieu.  Mais, si tu veux entrer dans la vie éternelle, observe les commandements de Dieu.\""},{"id":"28-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-02.jpg}}","text":"\"Lesquels dois-je obéir?\" dit-il.  Jésus répondit, \"Tu ne tueras pas. Tu ne commettras pas d'adultère.  Tu ne déroberas pas.  Honore ton père et ta mère, et tu aimeras ton prochain comme toi-même.\""},{"id":"28-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-03.jpg}}","text":"Mais Le jeune homme, dit, \"J'ai observé toutes ces lois depuis que je suis un garçon.  Que dois-je faire pour avoir la vie éternelle?\"  Jésus le regarda et l'aima."},{"id":"28-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-04.jpg}}","text":"Jesus répondit, 'Si tu veux être parfait, vends ce que tu possèdes et donne l'argent aux pauvres, et tu auras un trésor au ciel.  Puis viens et suis-moi.\""},{"id":"28-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-05.jpg}}","text":"Quand le jeune homme entendit ce que Jésus a dit, il devint très triste, parce qu'il était très riche et il ne voulait pas donner toutes les choses qu'il possédait.  Il s'en alla, ne voulant pas abandonner ses biens."},{"id":"28-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-06.jpg}}","text":"Puis, Jésus dit à ses disciples, \"C'est extrêmement difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!  Oui, il est plus facile à un chameau de passer par le trou d'une aiguille qu'à un riche d'entrer dans le royaume de Dieu.\""},{"id":"28-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-07.jpg}}","text":"Les disciples ayant entendu ce que Jésus a dit, furent très étonnés et disent, \"Alors, qui donc peut être sauvé?\""},{"id":"28-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-08.jpg}}","text":"Jésus regarda les disciples et leur dit, \"Ce qui est impossible aux hommes est possible à Dieu.\""},{"id":"28-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-09.jpg}}","text":"Pierre dit à Jésus, Nous avons tout quitté pour te suivre.  Qu'est ce que sera notre récompense?\""},{"id":"28-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-28-10.jpg}}","text":"Jésus leur répondit, \"Tous ceux qui auront quitté, à cause de mon nom, leurs maisons, leurs frères, leurs soeurs, leur père, leur mère, leurs enfants ou leur terre, recevront cent fois plus, et auront part à la vie éternelle.  Mais, beaucoup de ceux qui sont maintenant les premiers seront parmi les derniers, et beaucoup de ceux qui sont maintenant les derniers seront parmi les premiers.\""}],"number":"28","ref":"Cette histoire de la Bible vient de: Matthieu 19:16-30; Marc 10:17-31; Luc 18:18-30","title":"28. Un Jeune Chef Riche"},{"frames":[{"id":"29-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-01.jpg}}","text":"Un jour Pierre demanda à Jésus, \"Seigneur, combien de fois pardonnerai-je à mon frère, lorsqu'il pèchera contre moi? Jusqu'à sept fois?\"  Jésus répondit, \"Pas jusqu'à sept fois, mais jusqu'à soixante dix fois!\" Alors Jésus voulait dire que l'on devrait toujours pardonner.  Jésus raconte cette histoire."},{"id":"29-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-02.jpg}}","text":"Jésus dit\"Le royaume de Dieu est semblable à un roi qui voulait faire rendre compte à ses serviteurs.  Un de ses serviteurs devait beaucoup d'argent semblable à 2,000 années de salaire."},{"id":"29-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-03.jpg}}","text":"Comme le serviteur n'avait pas de quoi payer la dette, le roi dit, 'Vend cet homme et sa famille comme esclaves pour que la dette fut acquittée.'\""},{"id":"29-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-04.jpg}}","text":"\"Le serviteur se prosterna devant le roi et dit, 'Aie patience envers moi, et je te paierai toute que je te dois.' Le roi eut de la compassion pour le serviteur et il élimina toute la dette et le laissa partir.\""},{"id":"29-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-05.jpg}}","text":"\"Mais quand le serviteur quitta le roi et rencontra un autre serviteur qui lui devait une dette semblable à quatre mois de salaire.  Le serviteur saisit l'homme et lui dit, 'Paye ce que tu me dois.'"},{"id":"29-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-06.jpg}}","text":"\"Le camarade serviteur le supplia, disant, 'Aie patience envers moi et je payerai toute ma dette.'  Mais l'autre serviteur refusa et le jeta en prison jusqu'à ce qu'il eut payé ce qu'il devait.\""},{"id":"29-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-07.jpg}}","text":"\"Ses compagnons, ayant vu ce qui était arrivé, furent profondément attristés.  Ils allèrent raconter au roi tout ce qui c'était passé.\""},{"id":"29-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-08.jpg}}","text":"'Le roi appela le serviteur et lui dit, \"Méchant serviteur! Je t'avais remis en entier ta dette, parce que tu m'en avais supplié. Tu aurais dû faire la même chose.'  Le roi, irrité, le jeta en prison jusqu'à ce qu'il ait payé ce qu'il devait.\""},{"id":"29-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-29-09.jpg}}","text":"Alors, Jésus a dit, \"C'est ainsi que mon Père Céleste vous traitera, si chacun de vous ne pardonne pas à son frère de tout son coeur.\""}],"number":"29","ref":"A Bible story from: Matthieu 18:21-35","title":"29. L'Histoire du Serviteur Sans Pitié"},{"frames":[{"id":"30-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-01.jpg}}","text":"Jésus envoya ses apôtres pour prêcher et pour enseigner les gens dans différents villages.  Quand ils retournèrent où était Jésus, ils lui ont dit ce qu'ils avaient fait.  Alors Jésus les invita à venir avec lui dans un lieu désert pour se reposer un moment.  Alors, ils montèrent  dans une barque et ils traversèrent le lac."},{"id":"30-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-02.jpg}}","text":"Mais il y avait beaucoup de gens qui avaient vu Jésus et ses disciples partir dans la barque.  Ces gens-là coururent le long du lac pour aller de l'autre côté pour être arrivés avant eux.  Alors, quand Jésus et ses disciples arrivèrent, une grande foule les attendaient."},{"id":"30-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-03.jpg}}","text":"Il y avait cinq mille hommes dans cette foule, ne comptant pas les femmes et les enfants.  Jésus fut pris de compassion pour cette foule.  Pour Jésus, ces gens étaient comme des moutons sans berger.  Alors il leurs apprirent beaucoup de choses et il guérit les gens malades qui étaient parmi eux."},{"id":"30-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-04.jpg}}","text":"Plus tard dans la soirée, les disciples disent à Jésus, \"L'heure est déjà avancée et il n'y a pas de villes tout près.  Renvoie les gens afin qu'ils aillent dans les villages, pour acheter des vivres.\""},{"id":"30-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-05.jpg}}","text":"Mais Jésus dit aux disciples, \"Donnez-leurs vous-même à manger.\" Ils lui répondirent, \"Comment peut-on faire cela?  Nous n'avons que cinq pains et deux petits poissons.\""},{"id":"30-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-06.jpg}}","text":"Jésus dit à ses disciples de dire aux gens qui étaient dans la foule de s'asseoir sur l'herbe, en groupe de 50 personnes chacun."},{"id":"30-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-07.jpg}}","text":"Puis Jésus prit les cinq pains et les deux poissons, levant les yeux vers le ciel, il rendit grâce."},{"id":"30-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-08.jpg}}","text":"Puis Jésus rompit le pain et le poisson en morceaux.  Il donna les morceaux à ses disciples qui les distribuèrent à la foule.  Les disciples continuèrent à distribuer les morceaux à la foule, et tout le monde était rassasié."},{"id":"30-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-30-09.jpg}}","text":"Après cela, les disciples ramassèrent la nourriture qui n'avaient pas été mangée, il en restait assez pour remplir douze paniers. Toute cette nourriture provenait des 5 pains et des deux poissons."}],"number":"30","ref":"Cette histoire de la Bible vient de: Matthieu 14:13-21; Marc 6:31-44; Luc 9:10-17; Jean 6:5-15","title":"30. Jésus Nourrit Cinq Mille Personnes"},{"frames":[{"id":"31-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-01.jpg}}","text":"Puis Jésus dit aux disciples de monter dans la barque et de naviguer jusqu'à l'autre côté du lac pendant qu'il renverrait la foule. Après que Jésus renvoya la foule, il monta sur la montagne pour prier. Il était seul, et il  pria longtemps jusqu'à la nuit."},{"id":"31-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-02.jpg}}","text":"Pendant ce temps, les disciples ramaient la barque et quand la nuit est arrivée ils n'étaient qu'au milieu du lac.  Ils ramèrent avec beaucoup de difficultés, car la barque était battue par les flots et un vent très fort."},{"id":"31-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-03.jpg}}","text":"Quand Jésus eut fini de prier, il se dirigea vers ses disciples en marchant sur les eaux du lac jusqu'à leur barque!"},{"id":"31-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-04.jpg}}","text":"Les disciples étaient troublés quand ils voient Jésus, parce qu'ils croyaient voir un fantôme.  Jesus savait qu'ils avaient peur, alors il leur dit aussitôt, \"Rassurez-vous, c'est Moi; n'ayez pas peur!\""},{"id":"31-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-05.jpg}}","text":"Puis Pierre dit à Jésus,\"Mais, Seigneur, si c'est toi, ordonne que j'aille vers toi sur les eaux.\"  Jésus dit a Pierre, \"Viens!\""},{"id":"31-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-06.jpg}}","text":"Alors, Pierre sortit de la barque, et marcha sur les eaux pour aller voir Jésus.  Mais, après avoir marché une petite distance, il a détourné ses yeux de Jésus et commençait à voir les vagues et de sentir le vent très fort."},{"id":"31-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-07.jpg}}","text":"Alors Pierre eut peur et commença à s'enfoncer dans l'eau.  Il s'écria, \"Seigneur, sauve moi!\" Aussitôt Jésus tendit la main, le saisit.  Puis il dit à Pierre, \"Toi homme de peu de foi, pourquoi as-tu douté?\""},{"id":"31-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-31-08.jpg}}","text":"Quand Jésus et Pierre montèrent dans la barque, le vent cessa et l'eau devint très calme.  Les disciples étaient étonnés. Ils adorèrent Dieu, en lui disant, \"Véritablement tu es le Fils de Dieu.\""}],"number":"31","ref":"Cette histoire de la Bible vient de: Matthieu 14:22-33; Marc 6:45-52; Jean 6:16-21","title":"31. Jésus Marcha sur les eaux"},{"frames":[{"id":"32-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-01.jpg}}","text":"Un jour, Jésus et ses disciples sont montés dans une barque et traversèrent le lac jusqu'à la région où les Gadaréniens habitaient."},{"id":"32-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-02.jpg}}","text":"Lorsqu'ils furent à l'autre bord du lac, un démoniaque vint au-devant de Jésus."},{"id":"32-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-03.jpg}}","text":"Cet homme était si fort que personne ne pouvait le retenir. Les gens avaient même liés ses bras et ses jambes avec des chaines, mais il avait rompu les chaines et brisé les fers."},{"id":"32-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-04.jpg}}","text":"Cet homme demeurait dans les sépulcres dans la région.  Cet homme criait jour et nuit et ne portait pas de vêtements and se meurtrissait régulièrement avec des pierres."},{"id":"32-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-05.jpg}}","text":"Quand l'homme vint devant Jésus, il se prosterna devant lui.  Jésus dit au démon, \"Esprit impur, sort de cet homme!\""},{"id":"32-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-06.jpg}}","text":"L'homme avec le démon s'écria d'une voix forte, \"Qu'y a t-il entre moi et toi, Jésus, Fils du Dieu Très Haut?  je t'en conjure au nom de Dieu, ne me tourmente pas!\" Puis Jésus demanda au démon, \"Quel est ton nom?\" Il répondit, \"Légion est mon nom, car nous sommes plusieurs.\" (Une \"légion\" était un groupe de plusieurs milliers de soldats dans l'armée Romaine.)"},{"id":"32-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-07.jpg}}","text":"Les démons suppliaient Jésus, \"Ne nous envoie pas hors du pays!\"  Il y avait là un grand troupeau de pourceaux qui passaient.  Alors les démons le supplièrent, \"Envoie-nous dans ces pourceaux!\" Jésus leur dit, \"Allez!\""},{"id":"32-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-08.jpg}}","text":"Les démons sortirent de l'homme et rentrèrent dans les pourceaux.  Les pourceaux se précipitèrent, des pentes escarpées, dans le lac et se noyèrent.  I y avait environ 2,000 pourceaux dans le troupeau."},{"id":"32-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-09.jpg}}","text":"Quand les gens qui s'occupaient du troupeau ont vu ce qui s'était passé, ils ont couru dans la ville et ont dit à tout le monde qu'ils avaient rencontré Jésus et vu ce qu'il avait fait.  Les gens venaient de la ville et ils virent l'homme qui avait eu des démons.  Il était assis calmement, portant des vêtements et se comportant comme une personne normale."},{"id":"32-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-10.jpg}}","text":"Les gens eurent très peur et demandèrent à Jésus de quitter leur territoire.  Alors, Jésus monta dans sa barque et se prépara à partir.  L'homme qui avaient eu des démons lui supplia de rester avec Lui."},{"id":"32-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-11.jpg}}","text":"Mais Jésus lui dit, \"Non, je veux que tu ailles dans ta maison, et que tu racontes à tes amis et ta famille tout ce que le Seigneur a fait pour toi, et comment il a eu pitié de toi.\""},{"id":"32-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-12.jpg}}","text":"Alors l'homme s'en alla et se mit a publier à tout le monde tout ce que Jésus avait fait pour lui.  Et tous furent dans l'étonnement."},{"id":"32-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-13.jpg}}","text":"Jésus retourna à l'autre bord du lac.  Une fois arrivé, une grande foule se réunissa autour de lui et le pressait. Dans la foule, il y avait une femme atteinte d'une perte de sang depuis douze ans.  Elle avait dépensé tout son bien chez les docteurs sans qu'aucun ait pu la guérir, mais elle allait de plus en plus mal."},{"id":"32-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-14.jpg}}","text":"Elle entendit comment Jésus avait guérit beaucoup de gens malades et pensa, \"Si je touche le bord du vêtement de Jésus, moi aussi je serais guéri!\" Elle s'approcha par derrière et toucha ses vêtements.  Au même instant qu'elle toucha Jésus, la perte de sang s'arrêta!"},{"id":"32-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-15.jpg}}","text":"Immédiatement, Jésus réalisa qu'une force était sortie de lui.  Alors il se tourna et demanda, \"Qui m'a touché?\"Les disciples répondirent, \"Il y a beaucoup de gens autour de toi qui ont pu te toucher.  Comment peut-tu demander, 'Qui m'a touché?'\""},{"id":"32-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-32-16.jpg}}","text":"La femme se jeta aux pieds de Jésus, toute tremblante et ayant très peur. Puis elle lui dit ce qu'elle avait fait et qu'elle avait été guérie.  Jésus lui dit, \"Ta foi t'a sauvée. va en paix.\""}],"number":"32","ref":"Cette histoire de la Bible vient de: Matthieu 8:28-34; Marc 5:1-20; Luc 8:26-39","title":"32. Jésus Guérit un Démoniaque et une Femme Malade"},{"frames":[{"id":"33-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-01.jpg}}","text":"Un jour, Jésus enseignait une grande foule au bord du lac.  Tant de gens venaient l'écouter que Jésus monta dans une barque au bord de l'eau pour qu'il ait plus de place pour leur parler.  Il s'est assis dans la barque et leur parla en paraboles."},{"id":"33-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-02.jpg}}","text":"Jésus leur dit cette histoire. \"Un semeur sortit pour semer des grains.  Quand il semait, une partie de la semence tomba le long du chemin, et les oiseaux vinrent et la mangèrent.\""},{"id":"33-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-03.jpg}}","text":"\"Une autre partie de la semence tomba dans les endroits pierreux, où elle n'avait pas beaucoup de terre.  La semence dans les endroits pierreux, se leva aussitôt.  Mais quand le soleil parut, elle fut brûlée et sécha faute de racines parce qu'elle ne trouva pas un sol profond."},{"id":"33-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-04.jpg}}","text":"\"Une autre partie de la semence tomba parmi les épines.  Les épines montèrent et étouffèrent la semence qui ne produisit pas de grain.\""},{"id":"33-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-05.jpg}}","text":"\"Une autre partie de la semence tomba dans la bonne terre.  Elle porta du fruit, avec un rendement de 30, 60 ou même 100 pour un grain. Que celui qui a des oreilles pour entendre, entende!\""},{"id":"33-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-06.jpg}}","text":"Cette histoire confût les disciples.  Alors Jésus expliqua, \"La semence représente la Parole de Dieu.  La semence, le long du chemin, représente une personne qui entend la Parole de Dieu et ne la comprend pas, et le diable lui enlève la Parole de Dieu.\""},{"id":"33-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-07.jpg}}","text":"\"L'endroits pierreux est une personne qui entend la Parole de Dieu et la reçoit aussitôt avec joie.  Mais dès que survient une tribulation ou une persécution à cause de la parole, elle y trouve une occasion de chute.\""},{"id":"33-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-08.jpg}}","text":"\"L'endroit parmi les épines, est une personne qui entend la parole, mais quand le temps passe, les soucis, et la séduction des richesses étouffent son amour pour Dieu.  En conséquence, la parole qu'il a entendu ne produit pas de fruit.\""},{"id":"33-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-33-09.jpg}}","text":"\"Mais celui qui a reçu la semence dans la bonne terre, est une personne qui entend la parole de Dieu, La comprend, et porte du fruit.\""}],"number":"33","ref":"Cette histoire de la Bible vient de: Matthieu 13:1-8, 18-23; Marc 4:1-8, 13-20; Luc 8:4-15","title":"33. L'Histoire du Semeur"},{"frames":[{"id":"34-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-01.jpg}}","text":"Jésus dit beaucoup d'autres paraboles au sujet du royaume de Dieu.  Par exemple, Il dit, \"Le royaume de Dieu est semblable à une graine de moutarde que quelqu'un a semé dans son champ.  Vous savez que la graine de moutarde est la plus petite de toutes les semences.\""},{"id":"34-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-02.jpg}}","text":"\"Mais quand la graine de moutarde a poussé, elle dépasse toutes les autres plantes du potager et devient un arbuste, de sorte que les oiseaux du ciel viennent nicher dans ses branches.\""},{"id":"34-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-03.jpg}}","text":"Jésus dit cette autre parabole, \"Le royaume de Dieu est semblable à du levain qu'une femme a pris et mis dans trois mesures de farine, jusqu'à ce que la pâte soit toute levée.\""},{"id":"34-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-04.jpg}}","text":"\"Le royaume de Dieu est semblable à un trésor que quelqu'un a caché dans un champ.  L'homme qui l'a trouvé le cache à nouveau.  Dans sa joie, il va vendre tout ce qu'il possède, et achète le champ.\""},{"id":"34-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-05.jpg}}","text":"\"Le royaume de Dieu est aussi semblable à une perle sans défaut et de grande valeur. Quand un marchand de perles la trouva, il est allé vendre tout ce qu'il possède, et avec cet argent il l'a achetée.\""},{"id":"34-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-06.jpg}}","text":"Puis Jésus dit une parabole au sujet des gens qui aiment leurs richesses, leurs bonnes actions et haïssent les autres personnes. Il dit \"Deux hommes allèrent dans le Temple pour prier. Un des deux était un collecteur d'impôts, l'autre était un chef religieux.\""},{"id":"34-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-07.jpg}}","text":"\"Le chef religieux a prié comme ceci, 'Je te remercie Dieu que je ne suis pas un pécheur comme les autres gens qui volent, les hommes qui sont injustes, les adultères, ou même comme le collecteur d'impôt.'\""},{"id":"34-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-08.jpg}}","text":"\"'Par exemple, Je jeûne deux fois par semaine et je te donne dix pour cent de tous mes revenus.'\""},{"id":"34-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-09.jpg}}","text":"\"Mais le collecteur d'impôts resta loin des chefs religieux, ne jeta même pas un regard dans les cieux.  Au lieu,  il se frappait sa poitrine et pria, 'Dieu, aie pitié de moi parce que je suis un pécheur,'\""},{"id":"34-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-34-10.jpg","text":"Puis Jésus dit, \"Je vous dit la vérité, Dieu entendit la prière du collecteur et l'a déclaré juste mais Il n'a pas aimé la prière du chef religieux.  Quiconque s'élève sera abaissé, et celui qui s'abaisse sera élevé.\""}],"number":"34","ref":"Cette histoire de la Bible vient de: Matthieu 13:31-33, 44-46; Marc 4:30-32; Luc 13:18-21; 18:9-14","title":"34. Jésus Enseigne d'autres Histoires"},{"frames":[{"id":"35-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-01.jpg}}","text":"Un jour, Jésus enseignait à beaucoup de collecteurs d'impôts et d'autres pécheurs qui s'étaient rassemblés pour l'entendre."},{"id":"35-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-02.jpg}}","text":"Certains chefs religieux qui étaient là aussi se plaignaient parce que Jésus se conduisait envers les collecteurs d'impôts et les pécheurs comme des amis et ils commencèrent à le critiquer entre eux.  Alors, Jésus leur raconta cette parabole."},{"id":"35-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-03.jpg}}","text":"\"Il y avait un homme qui avait deux fils.  Le plus jeune dit à son père, 'Mon père, donne-moi maintenant la part de bien qui doit me revenir! 'Alors le père partagea son bien entre ses deux fils.\""},{"id":"35-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-04.jpg}}","text":"\"Peu de jours après, le plus jeune fils, ayant tout ramassé partit dans un pays éloigné, où il dissipa son bien en vivant en débauche.\""},{"id":"35-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-05.jpg}}","text":"\"Après cela, une grand famine survint dans le pays où le plus jeune fils habitait, commença à se trouver dans le besoin.  Alors il alla se mettre au service d'un des habitants du pays, qui l'envoya dans ses champs garder les pourceaux. Il avait tellement faim qu'il aurait bien voulut se rassasier de ce que mangeait les pourceaux. Mais personne ne lui en donnait.\""},{"id":"35-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-06.jpg}}","text":"\"Alors, le plus jeune fils se dit, \"'Combien de serviteurs chez mon père ont du pain en abondance, et moi, ici je meurs de faim!  J'irai vers mon père et je lui demanderai d'être un des serviteurs.'\""},{"id":"35-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-07.jpg}}","text":"\"Alors le plus jeune fils se mit en route pour se rendre chez son père. Quand il était encore loin, son père le vit et fut ému de compassion pour lui, il courut se jeter à son cou et l'embrassa.\""},{"id":"35-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-08.jpg}}","text":"\"Le fils lui dit, 'Mon père, j'ai péché contre Dieu et contre toi.  Je ne suis pas digne d'être appelé ton fils.'\""},{"id":"35-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-09.jpg}}","text":"\"Mais son père dit à un de ses serviteurs, 'Apportez vite le plus beau vêtement et l'en revêtez!  Mettez lui un anneau au doigt et des souliers aux pieds.  Puis amenez le veau gras, et tuez-le.  Mangeons et réjouissons-nous parce que mon fils était mort et il a retrouvé la vie!'\""},{"id":"35-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-10.jpg}}","text":"\"Alors les gens commencèrent à se réjouir.  Le fils ainé était dans les champs.  Lorsqu'il revint et approcha la maison, il entendit la musique et les danses.  Il demanda un des ses serviteurs ce qui se passait.\""},{"id":"35-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-11.jpg}}","text":"\"Quand le fils ainé trouva qu'il y avait une fête parce que son frère revint chez lui, il se mit en colère et ne voulut pas rentrer.  Son père sortit et le pria d'entrer et célébrer avec eux, mais il refusa.\""},{"id":"35-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-12.jpg}}","text":"\"Le fils ainé dit à son père, \"Voici, il y a tant d'années que je te sers, sans avoir jamais transgressé tes ordres, et jamais tu ne m'as donné un chevreau pour que je me réjouisse avec mes amis.  Mais quand ton fils est arrivé, celui qui a mangé ton bien avec une conduite scandaleuse, c'est pour lui que tu as tué le veau gras!'\""},{"id":"35-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-35-13.jpg}}","text":"\"Le père répondit, 'Mon fils, tu es toujours avec moi, et tout ce que j'ai est à toi.  Mais il fallait bien se réjouir, parce que ton frère était mort, mais maintenant il est revenu à la vie.  Il était perdu et il est retrouvé.'\""}],"number":"35","ref":"Cette histoire de la Bible vient de: Luc 15:11-32","title":"35. L'Histoire du Père Compatissant"},{"frames":[{"id":"36-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-01.jpg}}","text":"Un jour, Jésus prit avec lui trois de ses disciples, Pierre, Jacques et Jean.  (Le disciple nommé Jean n'était pas la même personne qui baptisa Jésus.)  Il les conduisit à l'écart sur une haute montagne pour prier."},{"id":"36-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-02.jpg}}","text":"Au moment où Jésus priait, son visage resplendit comme le soleil et ses vêtements devinrent blancs comme la lumière. Il n'y a personne sur la terre qui puisse blanchir ainsi."},{"id":"36-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-03.jpg}}","text":"Puis Moïse et le prophète Elie apparurent. Ces hommes avaient vécu sur terre une centaine d'années avant ceci. Ils s'entretenèrent avec Jésus au sujet de sa mort, qui devait arriver bientôt à Jerusalem."},{"id":"36-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-04.jpg}}","text":"Quand Moïse et Elie parlaient avec Jésus, Pierre dit à Jésus \"Cela est bon que nous soyons ici.  Dressons trois abris, un pour toi, un pour Moïse, et un pour Elie.\"  Pierre ne comprenait pas ce qu'ils disaient"},{"id":"36-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-05.jpg}}","text":"Au moment où Pierre parlait, une nuée lumineuse les enveloppa  et une voix en sortit qui disait, \"Celui-ci est mon Fils bien-aimé que j'ai choisi.  Ecoutez-le.\"  Les trois disciples furent saisis de crainte et tombèrent sur la terre."},{"id":"36-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-06.jpg}}","text":"Puis Jésus les toucha et leur dit, \"N'ayez pas peur. Relevez-vous.\" Quand ils regardèrent autour d'eux le seul qui était encore là était Jésus."},{"id":"36-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-36-07.jpg}}","text":"Jésus et les trois disciples descendirent de la montagne. Puis Jésus leur dit, \"Garder le silence sur ce qui s'est passé ici.  Je vais bientôt mourir puis je serais ressuscité des morts. Apres ma résurrection, vous pourrez le dire au gens.\""}],"number":"36","ref":"Cette histoire de la Bible story from: Matthieu 17:1-9; Marc 9:2-8; Luc 9:28-36","title":"36. La Transfiguration"},{"frames":[{"id":"37-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-01.jpg}}","text":"Une jour, Jésus reçoit un message que Lazare était gravement malade.  Lazare et ses deux soeurs, Marie et Marthe, étaient des très bonnes amies de Jésus.  Quand Jésus apprit la nouvelle, il dit, \"Cette maladie n'aboutira pas à la mort, mais elle servira à glorifier Dieu.\"  Jésus était très attaché à ses amis, mais il resta encore deux jours où il se trouvait.\""},{"id":"37-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-02.jpg}}","text":"Après les deux jours, Jésus dit à ses disciples, \"Retournons en Judée.\"  \"Maître, lui dirent-ils, il n'y a pas si longtemps, ceux de la Judée voulaient te tuer!\" Jésus leur dit, \"Notre ami, Lazare, s'est endormi, et je dois le réveiller.\""},{"id":"37-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-03.jpg}}","text":"Les disciples de Jésus lui dirent, \"Seigneur, si il dort, il est en voie de guérison.\" Alors il leur dit clairement, \"Lazare est mort.  Je suis heureux, à cause de vous, de n'avoir pas été-là à ce moment, car cela contribuera à votre foi.\""},{"id":"37-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-04.jpg}}","text":"Quand Jésus arriva a la ville natale de Lazare, Lazare était déjà mort depuis 4 jours.  Marthe alla à la rencontre de Jésus et dit, \"Seigneur, si tu avais été ici, mon frère ne serait pas mort. Mais je sais maintenant tout ce que tu demandera a Dieu, il te l'accordera.\""},{"id":"37-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-05.jpg}}","text":"Jésus répondit, \"je suis la Résurrection et la Vie.  Celui qui place en moi toute sa confiance vivra, même s'il meurt. Crois-tu cela?\"  \"Oui, Seigneur!\" Marthe répondit.  \"Je crois que tu es le Christ, le Fils de Dieu.\""},{"id":"37-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-06.jpg}}","text":"Puis Marie courut vers Jésus.  Elle se jeta aux pieds de Jésus et dit, \"Seigneur, si tu avais été ici, mon frère ne serait pas mort.\"  Jesus leur demanda \"Où avait vous enterré Lazare?\" demanda t-il.  \"Dans le tombeau, Viens voir.\" Puis, Jésus pleura."},{"id":"37-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-07.jpg}}","text":"Le tombeau était une grotte dont l'entrée était fermée par une pierre.  Quand Jésus arriva au tombeau, il leur dit, \"Enlevez la pierre.\"  Mais Marthe dit alors, \"Il doit déjà sentir.  Cela fait quatre jours qu'il est là.\""},{"id":"37-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-08.jpg}}","text":"Jésus répondit, \"Ne tais-je pas dit, si tu crois, tu verras la gloire de Dieu en moi?\"  On ôta donc la pierre."},{"id":"37-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-09.jpg}}","text":"Alors Jésus tourna son regard vers le ciel et dit \"Père, tu as exaucé ma prière et je t'en remercie.  Je sais que tu m'exauces toujours, mais si je te parles ainsi, c'est pour tous ceux qui m'entourent croient que c'est toi qui m'a envoyé, \"Lazare, sort de là!\""},{"id":"37-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-10.jpg}}","text":"Alors Lazare sortit!  Il avait les pieds et les mains entourés de bandes de lin.  Jésus leur dit, \"Déliez-le de ces bandes et laissez-le aller!\"  Beaucoup de Juifs crurent en Jésus à cause de ce miracle."},{"id":"37-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-37-11.jpg}}","text":"Mais les chefs des Juifs étaient jaloux, alors ils se rassemblèrent pour préparer comment ils pourraient tuer Jésus et Lazare."}],"number":"37","ref":"Cette histoire de la Bible vient de: Jean 11:1-46","title":"37. Jésus Réssuscite Lazare"},{"frames":[{"id":"38-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-01.jpg}}","text":"Chaque année, les Juifs célébraient la Pâque Juive. C'etait une fête pour montrer que Dieu avait sauvé leurs ancêtres de l'esclavage en Egypte il y a plusieurs siècles.  Apres trois ans une fois que Jésus commença a prêcher et a enseigner publiquement, Jésus dit a ses disciples qu'il voulait fêter cette Pâque avec eux à Jerusalem et qu'il sera tué là."},{"id":"38-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-02.jpg}}","text":"Un des disciples de jésus était un homme qui s'appelait Judas. Il était chargé du sac d'argent des disciples, mais il aimait l'argent et en prenait souvent du sac.  Après que Jésus et ses disciples arrivèrent à Jerusalem, Judas alla aux chef des Juifs et offrit de leur livrer Jésus en échange d'argent. Il savait que les chefs Juifs ne croyaient pas que Jésus était le Messie et qu'ils conspiraient de le tuer."},{"id":"38-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-03.jpg}}","text":"Les chefs des Juifs, guidés par le Grand-prêtre, versèrent Judas 30 pieces d'argent pour trahir Jésus.  Ceci arriva juste comme les prophètes avaient prédit.  Judas consentit, prit l'argent, et partit.  Il commença a chercher une occasion favorable pour les aider a arrêter Jesus."},{"id":"38-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-04.jpg}}","text":"A Jerusalem, Jésus célèbra le repas de Pâque avec ses disciples. Jésus prit du pain, le partagea en morceaux, disant, \"Prenez, mangez, ceci est mon corps. Faite-ceci pour vous souvenir de moi.\" Jésus dit, comme ceci mon corps serait sacrifié pour eux."},{"id":"38-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-05.jpg}}","text":"Puis Jésus prit une coupe et dit, \"Buvez ceci. C'est mon sang par lequel est scellée la Nouvelle Alliance.  Il va être versé pour beaucoup d'hommes, afin que leurs péchés soient pardonnés. Faites-ceci pour vous rappeler de moi a chaque fois que vous le buvez.'\""},{"id":"38-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-06.jpg}}","text":"Puis, Jésus dit aux disciples, \"Un de vous me trahira.\" Les disciples furent consternés et demandèrent qui ferait une chose pareille.  Jésus dit, \"La personne à qui je donne ce morceau de pain est celui qui me trahira.\" Puis il donna le pain à Judas."},{"id":"38-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-07.jpg}}","text":"Après que Judas prit le pain, Satan entra dans lui.  Judas partit pour aider les chefs des Juifs pour arrêter Jésus.  C'etait la nuit."},{"id":"38-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-08.jpg}}","text":"Après le repas, Jésus et ses disciples se rendirent au Mont des Oliviers.  Jésus leur dit, \"Vous m'abandonnerez ce soir. C'est écrit, 'Je frapperai le berger et les brebis du troupeau s'enfuiront de tous côtés.'\""},{"id":"38-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-09.jpg}}","text":"Pierre répondit, \"Même si tous les autres t'abandonne à cause de ce qui t'arrivera, moi je ne te laisserai jamais!\"  Puis Jésus dit à Pierre, \"Satan veut t'avoir complètement, mais j'ai prié pour toi, Pierre, que ta foi ne te laisse pas.  Même, ce soir, avant que le coq ait chanté, tu m'auras rénié trois fois.\""},{"id":"38-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-10.jpg}}","text":"Puis Pierre dit à Jésus, \"Même si je dois mourir, Je ne te renierai pas!\" Et tous les autres disciples disaient la même chose."},{"id":"38-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-11.jpg}}","text":"Puis Jésus et ses disciples arrivèrent dans un lieu appelé Géthsémane.  Jésus dit à ses disciples de prier pour qu'ils résistent à la tentation.  Puis Jésus alla prier à l'écart."},{"id":"38-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-12.jpg}}","text":"Jésus a prié trois fois, \"Mon Père, si c'est possible, épargne-moi la coupe de l'épreuve.  Mais si il n'y a pas d'autres moyens de pardonner les péchés des gens, alors que ta volonté soit faite.\"  Jésus était troublé et sa sueur était comme des gouttes de sang.  Dieu lui envoie un ange pour lui donner de la force."},{"id":"38-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-13.jpg}}","text":"Après chaque prière, Jésus revint vers ses disciples, mais ils étaient endormis. Lorsqu'il revint pour la troisième fois, Jésus leur dit, \"Levez-vous!  Celui qui me trahit est là.\""},{"id":"38-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-14.jpg}}","text":"Judas arriva avec les chefs des Juifs, des soldats, et une foule portant des épées et des bâtons.  Judas s'approcha de Jésus et dit, \"Salutation, Maître, \"et il l'embrassa.  C'était le signe pour que les chefs des Juifs sachent qui arrêter.  Puis Jésus dit,\"Judas, c'est-il par un baiser que tu trahis le Fils de l'Homme?\""},{"id":"38-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-38-15.jpg}}","text":"Quand les soldats arrêtèrent Jésus, Pierre sortit son épée et coupa l'oreille du serviteur du Grand-Prêtre.  Jésus dit, \"Remets ton épée à sa place!  Je pourrais demander à mon Père qu'une armée d'anges me défende.  Mais je dois obéir mon Père.\"  Puis Jésus guérit l'oreille de l'homme. Une fois que Jésus fut arrêté, tous les disciples prirent la fuite."}],"number":"38","ref":"Cette histoire de la Bible vient de: Matthieu 26:14-56; Marc 14:10-50; Luc 22:1-53; Jean 18:1-11","title":"38. La Trahison de Jésus"},{"frames":[{"id":"39-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-01.jpg}}","text":"C'était maintenant le milieu de la nuit.  Les soldats le conduisirent à la maison du Grand-Prêtre pour qu'il le questionne.  Pierre le suivit à distance.  Quand Jésus fut conduit dans la maison, Pierre resta dehors et se réchauffa auprès du feu."},{"id":"39-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-02.jpg}}","text":"A l'intérieur de la maison, les chefs Juifs font passer Jésus en jugement.  Ils amenèrent des faux témoins qui mentirent à son sujet.  Malgré leurs témoignages, les chefs des Juifs ne parvenaient pas à trouver de motif valable. Jésus garda le silence."},{"id":"39-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-03.jpg}}","text":"Finalement, le Grand-Prêtre regarda Jésus et lui demanda, \"Dis-nous, es-tu le Messie, Le Fils de Dieu?\""},{"id":"39-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-04.jpg}}","text":"Jésus lui répondit, \"Je le suis, vous me verrez siéger à la droite du Tout-Puissant et venir en gloire sur les nuées du ciel.\"  Le Grand-Prêtre déchira ses vêtements en signe de consternation et s'écria aux autres leaders religieux, \"Nous n'avons pas besoin d'autres témoins! Vous venez vous-mêmes d'entendre qu'Il est le Fils de Dieu.  Quel est votre verdict?\""},{"id":"39-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-05.jpg}}","text":"Les chefs des Juifs répondirent au Grand-Prêtre, \"Il mérite de mourir!\" Puis, ils bandèrent les yeux de Jésus, lui crachèrent au visage, le frappèrent, et le ridiculisèrent."},{"id":"39-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-06.jpg}}","text":"Pendant que Pierre attendait dehors, une servante s'approcha de Pierre et dit, \"Toi aussi tu étais avec Jésus!\" Pierre le nia.  Plus tard, une autre servante lui demanda la même chose, et Pierre le nia encore.  Finalement, les gens disent, \" Nous savons que tu étais avec Jésus parce que vous êtes tous les deux du pays de Galilée.\""},{"id":"39-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-07.jpg}}","text":"Pierre jura, disant, \"Que je sois maudit si ce n'est pas vrai, je ne connais pas cet homme!\"  Immédiatement un coq chanta, et Jésus se tourna et regarda Pierre."},{"id":"39-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-08.jpg}}","text":"Pierre partit et il se mit à pleurer amèrement.  Pendant ce temps, Judas, celui qui avait trahi Jésus, vu que les chefs Juifs avaient condamné Jésus à mort.  Il fut pris de remords et alla se pendre."},{"id":"39-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-09.jpg}}","text":"Le lendemain de bonne heure, les chefs des Juifs amenèrent Jésus devant le gouverneur Romain, Pilate, espérant que Pilate le condamnerait à mort.  Pilate lui demande, 'Es-tu le roi des Juifs?\""},{"id":"39-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-10.jpg}}","text":"Jésus répondit, \"Tu le dit toi-même, mais mon royaume n'est pas sur la terre.  Si c'était ainsi, mes serviteurs me défendraient.  Mais je vint sur la terre pour dire la vérité au sujet de Dieu. Qui aime la vérité m'écoute.\" Pilate demande, \"Qu'elle est la vérité?\""},{"id":"39-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-11.jpg}}","text":"Après avoir parlé avec Jésus, Pilate sort dans la foule et dit, \"Cet homme n'est pas coupable.\" Mais Les chefs des Juifs et la foule criaient, \"Crucifie-le!, \"Pilate répondit, \"Il n'est pas coupable.\" Mais elle criait encore plus fort.  Alors Pilate dit, pour la troisième fois, \"Il n'est pas coupable!\""},{"id":"39-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-39-12.jpg}}","text":"Mais Pilate eut peur, car l'agitation de la foule augmentait, alors il ordonna à ses soldats de crucifier Jésus.  Les soldats Romains ont battu Jésus à coups de fouets, le revêtirent d'un manteau écarlate et lui posèrent sur la tête une couronne tressée de rameaux épineux.  Puis ils se moquèrent de lui, disant, \"Salut, le Roi des Juifs!\""}],"number":"39","ref":"Cette histoire de la Bible vient de: Matthieu 26:57-27:26; Marc 14:53-15:15; Luc 22:54-23:25; Jean 18:12-19:16","title":"39. Jésus est Amené Devant le Tribunal"},{"frames":[{"id":"40-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-01.jpg}}","text":"Quand les soldats eurent fini de se moquer de Jésus, les soldats l'emmenèrent pour le crucifier.  Ils lui firent porter sa croix sur laquelle il serait crucifié."},{"id":"40-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-02.jpg}}","text":"Les soldats amènèrent Jésus à un endroit qui s'appelait \"Le Crane\" et clouèrent ses mains et ses pieds sur la croix.  Mais Jésus dit, \"Mon Père, pardonne-leur, car ils ne savent pas ce qu'ils font.\"  Pilate commanda qu'un écriteau soit fixé au dessus de la tête de Jésus sur lequel était inscrit, \"Le Roi des Juifs.\""},{"id":"40-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-03.jpg}}","text":"Les soldats se partagèrent ses vêtements en les tirant au sort. C'est ainsi que s'accomplit cette prophétie de l'Ecriture qui dit, \"Ils se sont partagé mes vêtements et ils ont tiré ma tunique au sort.\" C'est exactement ce que firent les soldats.\""},{"id":"40-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-04.jpg}}","text":"Jésus fut crucifié entre deux brigands.  Un des deux se moqua de Jésus, mais l'autre dit, \"N'as tu pas peur de Dieu? Nous sommes coupables, mais cet homme est innocent.  Puis il dit, Jésus, souviens-toi de moi dans ton royaume.  Jésus lui dit, \"Aujourd'hui tu sera avec moi au Paradis.\""},{"id":"40-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-05.jpg}}","text":"Les chefs des Juifs et la foule se moquèrent de Jésus, disant, Si tu es le Fils de Dieu, descends de la croix! Sauve-toi toi-même! Alors on te croirait.\""},{"id":"40-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-06.jpg}}","text":"Puis le ciel, dans la toute la région, devint complètement sombre, même que c'était le milieu de la journée.  Le pays entier fut plongé dans l'obscurité . Cela dura à partir de midi jusqu'à trois heures de l'après-midi."},{"id":"40-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-07.jpg}}","text":"Puis Jésus cria d'une voix forte, \"Tout est accompli! Mon Père, je remets mon esprit entre tes mains.\" Puis il pencha la tête et rendit l'esprit. Au même instant, la terre trembla et le rideau du Temple qui séparait les gens de la présence de Dieu se déchira par le milieu, du haut en bas."},{"id":"40-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-08.jpg}}","text":"Par sa mort, Jésus pourvu un chemin pour que les gens puissent croire en Dieu.  Mais un soldat gardant Jésus qui avait vu tout ce qui s'était passé, dit, \"Certainement, cet homme était innocent.  Il était le Fils de Dieu.\""},{"id":"40-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-40-09.jpg}}","text":"Deux chefs des Juifs, Joseph et Nicodème, qui croyaient que Jesus était le Messie, mais ils s'en cachait, demanda à Pilate le corps de Jésus. Ils enveloppèrent son corps de linge funéraire et le déposèrent dans un tombeau taillé dans le roc.  Puis ils roulèrent un bloc de pierre devant l'entrée du tombeau."}],"number":"40","ref":"Cette histoire de la Bible vient de: Matthieu 27:27-61; Marc 15:16-47; Luc 23:26-56; Jean 19:17-42","title":"40. Jesus Est Crucifié"},{"frames":[{"id":"41-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-01.jpg}}","text":"Après que les soldats eurent crucifié Jésus, les incrédules chefs des Juifs disent à Pilate, \"Ce menteur, Jésus, dit qu'il ressuscitera de la mort après trois jours.  Le tombeau doit être gardé afin que les disciples ne volent pas le corps et puis dire qu'il est ressuscité d'entre les morts.\""},{"id":"41-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-02.jpg}}","text":"Pilate dit, \"Prends des soldats pour que le tombeau soit un lieu sûr.\" Alors ils scellèrent l'entrée du roc et mirent des soldats devant pour que personne ne vole le corps."},{"id":"41-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-03.jpg}}","text":"Le jour après la mise au tombeau, était le jour du Sabbat et les Juifs n'était pas permis d'aller au tombeau ce jour-là.  Très tôt le matin après le Sabbat, plusieurs femmes se rendirent au tombeau pour mettre des huiles aromatiques au corps de Jésus."},{"id":"41-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-04.jpg}}","text":"Soudainement il y eut un violent tremblement de terre.  Un ange du Seigneur, qui avait l'apparence de l'éclair, descendit du ciel.  Il roula la pierre de côté et s'assit sur elle. Les soldats gardant le tombeau furent saisis d'épouvante et ils se mirent à trembler et devinrent comme des morts."},{"id":"41-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-05.jpg}}","text":"Quand les femmes arrivèrent au tombeau, l'ange  leur dit, \"N'ayez pas peur. Jésus n'est plus ici. Il est ressuscité, comme il l'avait dit! Venez voir\"  Les femmes regardèrent où Jésus avait couché. Son corps n'était plus là!"},{"id":"41-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-06.jpg}}","text":"Alors l'ange dit aux femmes, \"Allez vite annoncer à ses disciples, 'Jésus est ressuscité d'entre les morts et Il ira devant vous en Galilée.'\""},{"id":"41-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-07.jpg}}","text":"Les femmes étaient effrayées mais en même temps remplies d'une grande joie.  Elle coururent porter la bonne nouvelle aux disciples."},{"id":"41-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-41-08.jpg}}","text":"Quand les femmes partirent pour dire la bonne nouvelle aux disciples, Jésus leur apparut, et elles l'adorèrent .  Jésus dit, \"N'ayez aucune crainte. Allez dire à mes disciples qu'ils doivent se rendre en Galilée et c'est là qu'ils me verront.\""}],"number":"41","ref":"Cette histoire de la Bible vient de: Matthieu 27:62-28:15; Marc 16:1-11; Luc 24:1-12; Jean 20:1-18","title":"41. Dieu Réssuscite Jésus d'Entre Les Morts"},{"frames":[{"id":"42-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-01.jpg}}","text":"Le jour que Jésus fut ressuscité des morts, deux de ses disciples faisaient route pour se rendre à une ville proche.  Ils s'entretenaient de tout ce qui était arrivé à Jesus.  Ils espéraient  qu'il était le Messie, mais pourtant il avait été crucifié.  Maintenant les femmes disaient qu'il était vivant à nouveau.  Ils ne savaient pas quoi croire."},{"id":"42-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-02.jpg}}","text":"Jésus s'approcha deux et commenca à marcher avec eux, mais leurs yeux étaient incapables de le reconnaitre.  Il leur dit, \"De quoi discutez vous en marchant?\". Ils lui dirent toutes les choses remarquables  qui s'étaient passées ces jours-ci concernant Jésus.  Ils pensèrent que c'était un étranger qui ne savait pas ce qui c'était passé à Jerusalem."},{"id":"42-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-03.jpg}}","text":"Puis Jésus leur expliqua ce que l'Écriture de Dieu disait au sujet du Messie.  Il leur rappelèrent que les prophètes disaient que le Messie devrait souffrir et être tué, mais qu'il ressusciterai le troisième jour.  Quand ils arrivèrent à la ville, où les deux hommes avaient prévu de séjourner, il faisait presque nuit."},{"id":"42-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-04.jpg}}","text":"Les deux hommes invitèrent Jésus à rester avec eux, alors il entra dans la maison. Il se mit à table avec eux, prit le pain et après avoir prononcé la prière de bénédiction, Il le partagea et le leur donna.  Alors leurs yeux s'ouvrirent et ils le reconnurent.  Mais déjà, Il avait disparu de leur vue."},{"id":"42-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-05.jpg}}","text":"Les deux hommes se dirent l'un à l'autre, \"C'était Jésus! C'est pour cette raison que nous avons senti comme un feu dans notre coeur pendant qu'Il nous expliquait les Ecritures?\"\" Immédiatement, ils retournèrent à Jerusalem. Quand ils arrivèrent à Jérusalem, ils racontèrent aux disciples, \"Jésus est ressuscité!  Nous l'avons vu!\""},{"id":"42-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-06.jpg}}","text":"Pendant que les disciples parlaient, soudainement, Jésus se trouva au milieu d'eux et dit, \"La paix soit avec vous!\" Les disciples furent saisis de crainte et d'effroi croyant voir un esprit, mais Jésus leur dit, \"La Paix soit avec vous!  Pourquoi êtes-vous troublés?  Regardez mes mains et mes pieds.  Un esprit n'a ni chair ni os.\"  Pour leur prouver qu'il n'était pas un esprit, Il leur demanda un morceau de poisson grillé et il le mangea."},{"id":"42-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-07.jpg}}","text":"Jésus dit \"Je vous ai dit qu'il faut que s'accomplisse tout ce qui est écrit de moi dans les Ecritures,\" Jésus dit-il.  Puis il leur ouvrit leur intelligence pour qu'ils comprennent les Écritures.  Il leur dit, \"Vous voyez les Écritures enseignent que le Messie devrait souffrir, mourir, et qu'Il ressusciterait le troisième jour.\""},{"id":"42-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-08.jpg}}","text":"\"C'était aussi écrit dans les Ecritures que mes disciples proclament que tout le monde doit se repentir afin de recevoir le pardon de leurs péchés.  Ils feront ceci en commençant à Jérusalem et puis dans le monde entier. Vous êtes les témoins de tous ces evènenements.\""},{"id":"42-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-09.jpg}}","text":"Pendant les 40 jours suivants, Jésus apparut beaucoup de fois à ses disciples.  Il apparut, une fois, devant plus de 500 personnes en même temps! Il prouva à ses disciples qu'il était vivant, et il leur apprirent beaucoup de choses au sujet du royaume de Dieu."},{"id":"42-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-10.jpg}}","text":"Jésus dit à ses disciples, \"Toute autorité au ciel et à la terre m'a été donnée. Allez, faites des disciples de tous les gens en les baptisant au nom du Père, du Fils et du Saint-Esprit et en leur enseignant a obéir tout ce que je vous ai commandé. Souvenez-vous, je serais avec vous pour toujours.\""},{"id":"42-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-42-11.jpg}}","text":"Quarante jours après que Jésus fut ressuscité des morts, il dit à ses disciples, \" Restez à Jérusalem jusqu'à ce que mon père vous accorde le don qu'il vous avait promis.  Le Saint-Esprit descendra sur vous: vous recevrez sa puissance.  Après ces mots, ils le virent s'élever dans les airs et un nuage le cacha de leur vue.  Jésus s'est assit à la droite de Dieu pour régner sur les nations."}],"number":"42","ref":"Cette histoire de la Bible vient de: Matthieu 28:16-20; Marc 16:12-20; Luc 24:13-53; Jean 20:19-23; Actes 1:1-11","title":"42. Jésus Retourne au Ciel"},{"frames":[{"id":"43-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-01.jpg}}","text":"Après que Jésus retourna au ciel, les disciples restèrent à Jérusalem comme Jésus leur commanda. Les croyants se  rassemblaient constamment pour prier."},{"id":"43-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-02.jpg}}","text":"Chaque année, cinquante jours après la Pâque Juive, les Juifs célébraient ce jour important qui s'appelait la Pentecôte.  La Pentecôte était une célébration de grâce. Les Juifs de toutes les nations venaient à Jérusalem pour célébrer ensemble. Cette année-la le moment de la Pentecôte arriva une semaine aprés que Jesus retourna au ciel."},{"id":"43-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-03.jpg}}","text":"Pendant que les croyants étaient tous ensemble, soudainement, un grand bruit survint du ciel. C'était comme ci un violent coup de vent s'abattait sur eux et remplissait toute la maison ou ils se trouvaient assis.  Au même moment, ils virent apparaître des sortes de langues qui ressemblaient à des flammèches.  Elles se séparèrent et allèrent se poser sur la tête de chacun. Ils furent tous remplis du Saint-Esprit et commencèrent à parler dans différentes langues."},{"id":"43-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-04.jpg}}","text":"Quand les gens à Jérusalem entendirent ce bruit, une foule vint voir ce qui arrivait.  Quand les gens entendirent les croyants proclamer les choses merveilleuses que Dieu a accomplis, ils furent saisis de stupeur quand ils les entendaient parler de ces choses dans leur propre langue."},{"id":"43-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-05.jpg}}","text":"Certains accusèrent les disciples d'être ivres, alors Pierre se leva et leur dit, \"Ecoutez-moi bien! Ces gens ne sont pas ivres!  Ceci accomplit la prophétie faite par le prophète Joël.  Dieu dit 'Dans les jours de la fin des temps, je répandrai de mon Esprit sur tous les hommes.'\""},{"id":"43-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-06.jpg}}","text":"\"Hommes israélites, Jésus était un homme qui accomplissait, au milieu de vous, des miracles, des signes et des actes extraordinaires par la puissance de Dieu, comme vous avez observé.  Mais vous l'avez crucifié!\""},{"id":"43-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-07.jpg}}","text":"\"Bien que Jésus soit mort, Dieu l'a ressuscité.  Cela accomplit la prophétie qui disait, 'Vous ne laisserez pas son corps se décomposer dans le tombeau.' Nous sommes témoins que Dieu a ressuscité Jésus des morts.\""},{"id":"43-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-08.jpg}}","text":"\"Jésus a été élevé pour siéger à la droite de Dieu, Le Père.  Et Jésus a envoyé le Saint-Esprit comme Il l'avait promit.  C'est pour cette raison que vous voyez et entendez ces choses-la\""},{"id":"43-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-09.jpg}}","text":"\"Vous avez crucifié cet homme, Jésus. Voici donc ce que tout le peuple d'Israël doit savoir avec une entière certitude: Dieu a fait Seigneur et Messie ce Jésus que vous avez crucifie!\""},{"id":"43-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-10.jpg}}","text":"Les gens qui écoutèrent Pierre étaient profondément touchés par toutes les choses qu'il disait et demandèrent à Pierre et à ses disciples, \"Frères, que devons-nous faire?\""},{"id":"43-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-11.jpg}}","text":"Pierre répondit, \"Chacun de vous doit se repentir et se faire baptiser au nom de Jésus-Christ pour que vos péchés vous soient pardonnés et il vous donnera aussi le don du Saint-Esprit.\""},{"id":"43-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-12.jpg}}","text":"A peu près 3,000 personnes crurent ce que Pierre dit et devinrent des disciples de Jésus.  Ils se sont fait baptiser et furent partie du nombre des croyants de l'église de Jérusalem."},{"id":"43-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-43-13.jpg}}","text":"Les disciples écoutèrent assidument l'enseignement des apôtres, à vivre en communion les uns avec les autres, à manger et à prier ensemble.  Ils vivaient unis entre eux, et partageaient tout ce qu'ils possédaient.  Ils louaient Dieu. Le peuple entier leur était favorable.  Chaque jour, encore plus de gens devenaient Chrétiens."}],"number":"43","ref":"Cette histoire de la Bible vient de: Actes 2","title":"43. Le Commencement de l'Église"},{"frames":[{"id":"44-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-01.jpg}}","text":"Un jour, Pierre et John montèrent au Temple. Quand ils s'approchaient du portail du Temple, ils virent un homme paralysé qui mendiait."},{"id":"44-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-02.jpg}}","text":"Pierre regarda l'homme estropié et lui dit, \"Je n'ai ni argent ni or à te donner.  Mais ce que je possède je te le donne.  Au nom de Jésus, lève-toi et marche!\""},{"id":"44-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-03.jpg}}","text":"Dieu a guérit l'homme immédiatement, et il marchait, sautait de joie et louait Dieu.  Le peuple dans la cour du  Temple était remplis de stupeur."},{"id":"44-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-04.jpg}}","text":"Le peuple accourut pour voir l'homme qui avait été guérit.  Pierre leur dit, \"Qu'avez-vous à vous étonner que cet homme a été guérit?  Ce n'était pas par notre propre pouvoir ou bonté.  Mais c'était par la puissance de Jésus et la foi que Jésus donne qui a guérit cet homme.\""},{"id":"44-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-05.jpg}}","text":"\"Vous êtes ceux qui avaient dit au gouverneur romain de tuer Jésus. Vous avez fait mourir l'Auteur de la Vie, mais Dieu l'a ressuscité des morts. Bien que vous ne compreniez pas ce que vous faisiez, Dieu s'est servit de vos actions pour accomplir les prophéties, que le Messie devait souffrir et mourir.  Mais, maintenant changez de vie et tournez-vous vers Dieu pour qu'il efface vos péchés.\""},{"id":"44-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-06.jpg}}","text":"Les leaders du Temple étaient très irrités à ce que Pierre et Jean disaient.  Alors, ils les arrêtèrent et les jetèrent en prison.  Cependant, beaucoup crurent le message de Pierre, et le nombre des croyants était près de 5,000."},{"id":"44-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-07.jpg}}","text":"Le lendemain, les Chefs des Juifs amenèrent Pierre et Jean devant le Grand-Prêtre et tous les autres leaders religieux.  Ils leur demandèrent à Pierre et à Jean, \"Par quel pouvoir avez-vous guérit cet homme paralysé?\""},{"id":"44-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-08.jpg}}","text":"Pierre leur répondit, \"Cet homme se tient là, debout guérit par la puissance de Jésus, le Messie.  Vous l'avez crucifié, mais Dieu l'a ressuscité!  Vous l'avez rejeté, mais c'est en lui seul que ce trouve le salut!\""},{"id":"44-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-44-09.jpg}}","text":"Les leaders étaient secoués de voir l'assurance de Pierre et de Jean, car ils se rendaient compte que c'étaient des gens simples et sans instruction. Mais, ensuite, ils réalizèrent aussi que ces hommes avaient été avec Jésus.  Après avoir fait des nouvelles menaces à Pierre et Jean, il les relâchèrent."}],"number":"44","ref":"Cette histoire de la Bible vient de: Actes 3:1-4:22","title":"44. Pierre et Jean Guérissent un Mendiant"},{"frames":[{"id":"45-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-01.jpg}}","text":"Un des leaders dans l'église était un homme qui s'appelait Etienne.  Il avait une bonne réputation et il était rempli de grâce et de puissance divine.  Étienne accomplissait beaucoup de miracles et raisonnait d'une manière persuasive que le peuple devrait croire en Jésus."},{"id":"45-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-02.jpg}}","text":"Un jour, quand Étienne prêchait à des gens qui n'étaient pas croyants, ils commencèrent à se disputer avec Etienne.  Ils devinrent fous de rage et mentirent au sujet d'Étienne aux chefs religieux. Il disaient, \"Nous l'avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.\"Les chefs religieux s'emparèrent d' Étienne et l'amenèrent devant le Grand-Prêtre et devant d'autres leaders des Juifs où encore plus de faux témoins mentirent au sujet d'Etienne."},{"id":"45-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-03.jpg}}","text":"Le Grand-Prêtre demanda à Étienne, \"Ces choses sont-elles vraies?\"  Étienne leur rappela toutes les choses merveilleuses que Dieu avait accomplit depuis le temps d'Abraham jusqu'au temps de Jésus, et comment les croyants continuaient à le désobéir.  Puis il dit, \"Vous, gens obstinés et rebellés, vous résistez toujours à l'Esprit-Saint, semblable à vos ancêtres, qui avaient toujours rejeté Dieu et tué ses prophètes.  Mais vous avez fait quelque chose de pire! Vous avez tué le Messie!\""},{"id":"45-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-04.jpg}}","text":"Quand les gens leaders religieux entendirent ceci, ils étaient tellement en colère qu'il se mirent à se boucher les oreilles et à crier très fort.  Ils le traînèrent hors de la ville et ils lui lancèrent des pierres pour le tuer."},{"id":"45-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-05.jpg}}","text":"Quand Étienne était mourant, Il s'écria, \"Jésus, reçois mon esprit.\" Puis il tomba à genoux et lança un dernier cri, \"Seigneur, ne leur demande pas compte de ce péché.\" Puis il expira."},{"id":"45-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-06.jpg}}","text":"Un jeune homme qui s'appelait Saul approuva l'exécution d'Étienne et garda leurs possessions pendant qu'ils lançaient les pierres.  Ce jour-la, beaucoup de gens à Jerusalem commençaient a persécuter les disciples, et ils fuirent dans d'autres régions.  Mais, malgré ceci, il prêchait au sujet Jésus partout où ils allaient."},{"id":"45-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-07.jpg}}","text":"Un disciple de Jésus qui s'appelait Philippe était un des croyants qui se sont enfuit de Jérusalem pendant la persécution.  Il alla à Samarie pour prêcher le Christ et beaucoup ont été sauvés.  Puis, un jour, un ange du Seigneur dira à Philippe de prendre une certaine route qui allait dans le désert. Quand il marchait sur la route, Philippe rencontra un haut-dignitaire éthiopien assis dans son char. Le Saint-Esprit dit à Philippe de lui parler."},{"id":"45-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-08.jpg}}","text":"Quand Philippe arriva près du char, Il entendit l'éthiopien lire ce que le prophète Esaïe avait écrit; l'homme lit \"Ils l'ont conduit comme un agneau muet à l'abattoir, il n'a pas dit un mot.  Il a été humilié et n'a pas obtenu justice  Sa vie a été supprimée.\""},{"id":"45-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-09.jpg}}","text":"Philippe demanda à l'éthiopien, \"Comprends-tu ce que tu lis?\"  L'éthiopien  répondit, \"Non. Comment le pourrais-je, si je n'ai personne pour me l'expliquer.  Il l'invita à monter s'asseoir à côté de lui. Esaïe parle t-il de lui-même ou de quelqu'un d'autre?\""},{"id":"45-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-10.jpg}}","text":"Philippe montra à l'éthiopien que Esaïe parlait de Jésus.  Philippe se servit aussi de beaucoup d'autres Ecritures Saintes pour lui annoncer la Bonne Nouvelle de Jésus."},{"id":"45-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-11.jpg}}","text":"Pendant que Philipe et l'éthiopien continuaient leur route, ils arrivèrent près d'un point d'eau, l'éthiopien dit, \"Voici de l'eau, qu'est-ce qui empêche que je sois baptisé?\" Et il donna l'ordre d'arrêter le char."},{"id":"45-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-12.jpg}}","text":"Donc ils descendirent tous deux dans l'eau et Philippe baptisa l'éthiopien.  Une fois qu'ils étaient sortis de l'eau, l'Esprit du Seigneur enleva Philippe dans un autre endroit où il annonça la bonne nouvelle de Jésus dans toutes les localités qu'il traversait."},{"id":"45-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-45-13.jpg}}","text":"L'éthiopien poursuivit sa route jusqu'à sa maison, le coeur rempli de joie de connaître Jésus."}],"number":"45","ref":"Cette histoire de la Bible vient de: Actes 8:26-40","title":"45. Philippe et le Dignitaire Éthiopien"},{"frames":[{"id":"46-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-01.jpg}}","text":"Saul était le jeune homme qui gardait les tuniques des hommes qui ont tué Etienne. Il ne croyait pas en Jésus, alors ils persécutaient les croyants. Il voyagea  de porte en porte à Jérusalem pour arrêter les hommes et les femmes et les mettre en prison. Le Grand-prêtre a autorisé Saul à voyager à la ville de Damas pour arrêter les Chrétiens et les amener à Jérusalem."},{"id":"46-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-02.jpg}}","text":"Pendant que Saul voyageait à Damas, une lumière brillante apparut du ciel tout autour de lui et, il tomba a terre.  Saul entendit quelqu'un dire, \"Saul! Saul! Pourquoi tu  me persécutes?\" Saul demanda, \"qui êtes-vous Maitre?\" Jésus lui répondit, \"Je suis Jésus que tu persécutes.\""},{"id":"46-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-03.jpg}}","text":"Quand Saul se leva de terre et quoique ses yeux étaient ouverts, il ne voyait rien. Ses compagnons de voyage l'ont aidé à entrer dans Damas. Saul n'a rien mangé ni bu pendant trois jours."},{"id":"46-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-04.jpg}}","text":"Il y avait un disciple à Damas qui s'appelait Ananias. Il dit, \"Va à la maison où Saul demeure. Mets tes mains sur Saul pour qu'il puisse voir encore.\" Mais Ananias dit, \"Maître, j'ai entendu qu'il persécutait les Chrétiens.\" Dieu répondit, \"Va! j'ai choisi Saul pour qu'il déclare mon nom aux Juifs et aux autres gens. Il souffrira de beaucoup de choses pour mon nom.\""},{"id":"46-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-05.jpg}}","text":"Alors Ananias obéit Dieu et il alla voir Saul, placa ses mains sur lui, et dit \"Jésus que tu as persécuté et que tu as vu sur le chemin de Damas, m'a envoyé ici pour que tu recouvres la vue et que tu sois rempli du Saint-Esprit.\" Immédiatement, Saul a retrouvé sa vue et Ananias l'a baptisé. Puis il a mangé et il a retrouvé sa force."},{"id":"46-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-06.jpg}}","text":"Tout de suite Saul commença à prêcher aux Juifs à Damas en disant, \"Jésus est le Fils de Dieu!\" Les Juifs étaient choqués que cet homme, qui a essayé de détruire les Chrétiens, croyait maintenant à Jesus. Saul a plaidé avec les Juifs pour leur dire que Jésus était le Messie."},{"id":"46-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-07.jpg}}","text":"Après plusieurs jours, les Juifs ont fait un complot pour tuer Saul. Ils envoyèrent des gens pour guetter à l'entrée de la ville pour le tuer.  Mais Saul eut vent de leur complot et ses amis l'ont aidé à s'échapper. Une nuit, ils l'ont baissé par-dessus le mur de la ville dans une corbeille. Il a échappé et continua de prêcher qu sujet de Jésus."},{"id":"46-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-08.jpg}}","text":"Paul a voyagé à Jérusalem pour se retrouver avec les disciples mais au début, tous avaient peur de lui. Puis un croyant qui s'appelait Barnabas amena Paul aux disciples et leur dit comment Saul avait prêché courageusement à Damas au nom de Jésus. Après cela, les disciples acceptèrent Saul."},{"id":"46-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-09.jpg}}","text":"Certains croyants qui avaient fuit la persécution à Jérusalem partirent très loin à la ville d' Antioche et prêchaient au nom de Jésus.  La plupart des gens à Antioche n'étaient pas des Juifs, mais pour la première fois, beaucoup d'entres eux deviennent croyants. Barnabas et Saul voyageront dans la ville d' Antioche pour parler de Jésus à ces nouveaux croyants et pour soutenir l'église.  C'était à Antioche que, pour la première fois, les croyants furent appelés \"chrétiens\"."},{"id":"46-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-46-10.jpg}}","text":"Un jour, pendant que les Chrétiens à Antioche jeunaient et priaient, l'Esprit-Saint leur dit \"Mettez à part Barnabas et Saul pour le travail que je leur ai appelés à faire.  Puis l'église à Antioche priait pour Barnabas et Saul et posait leurs mains sur eux. Après ils les ont envoyés dans le monde pour prêcher la bonne nouvelle de Jésus. Barnabas et Saul enseignèrent beaucoup de groupes différents et beaucoup de gens croyaient en Jésus."}],"number":"46","ref":"Cette histoire de la Bible vient de: Actes 6:8-8:3; 9:1-25; 11:25-26","title":"46. La conversion de Paul"},{"frames":[{"id":"47-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-01.jpg}}","text":"Pendant que Saul voyageait dans l'Empire Romain, il commença a utiliser son nom romain, \"Paul\". Un jour Paul et son ami Silas se sont rendus jusqu'à la ville de Philippes, proclamant la bonne nouvelle de Jésus.  Ils sont allés à un endroit près de la rivière en dehors de la ville où les gens se réunissaient pour prier. Là, ils ont rencontrés une femme, nommée Lydie, qui était une commerçante   Elle aimait et adorait Dieu."},{"id":"47-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-02.jpg}}","text":"Dieu ouvrit le coeur de Lydie de sorte qu'elle croyait au message de Jésus, et elle fut baptisée avec sa famille.  Elle invita Paul et Silas à loger chez elle, alors ils ont restés avec elle et sa famille."},{"id":"47-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-03.jpg}}","text":"Paul et Silas se réunissaient souvent avec des gens au lieu de prière.  Chaque jour, quand ils se rendaient au lieu de prière, une esclave, possédée de démons, les suivaient.  Elle avait en elle un esprit de divination, et elle pouvait prédire l'avenir aux gens alors elle procurait des grands revenus à ses maîtres comme diseuse."},{"id":"47-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-04.jpg}}","text":"L'esclave criant à tue-tête, \"Ces hommes-là sont des serviteurs du Dieu très-haut.  Ils viennent vous annoncer comment être sauvé!\" Elle fit cela si souvent que Paul devint excèdé."},{"id":"47-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-05.jpg}}","text":"Finalement, un jour, quand l'esclave commençait a crier, Paul se tourna vers elle et dit au démon, \"Je t'ordonnes au nom de Jésus-Christ, de sortir de cette femme.\"  A l'instant même il la quitta."},{"id":"47-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-06.jpg}}","text":"Alors les maîtres de l'esclave devinrent très en colère! Ils s'aperçurent que sans le démon l'esclave ne pouvait pas dire l'avenir aux gens.  Cela voulait dire que les gens ne pouvaient plus payer de l'argent à ses maitres pour qu'elle puisse leur dire ce qui allait leur arriver."},{"id":"47-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-07.jpg}}","text":"Alors, les maîtres de l'esclave ont conduit Paul et Silas devant les autorités romaines, qui les ont battus et les ont jetés en prison."},{"id":"47-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-08.jpg}}","text":"Ils ont mis Paul et Silas dans le cachot le plus reculé de la prison avec leurs pieds attachés dans des blocs de bois. Même, dans le milieu de la nuit, ils priaient et chantaient les louanges a Dieu."},{"id":"47-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-09.jpg}}","text":"Soudainement, un violent tremblement de terre secoua la prison.  Toutes les portes s'ouvrirent et les chaînes de tous les prisonniers se détachèrent."},{"id":"47-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-10.jpg}}","text":"Le gardien se réveilla et quand il vit les portes de la prison grande ouvertes, il était terrifié! Il tira son épée et allait se tuer. Il pensait que tous ses prisonniers s'étaient enfuis. (Il savait qu'il serait tué pour avoir laissé les prisonniers s'enfuir.) Mais Paul lui cria de toutes ses forces, \"Arrête! Ne te fait pas de mal.  Nous sommes là.\""},{"id":"47-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-11.jpg}}","text":"Le guardien tremblait de peur!  Il vint à Paul et Silas et leur demanda, \"Que dois-je faire pour être sauvé? \"Crois au Seigneur Jésus, et tu seras sauvé toi et les tiens.\"  Le gardien emmena Paul et Silas à sa maison et lava leurs blessures.  Paul prêcha la bonne nouvelle de Jésus à tous dans sa maison."},{"id":"47-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-12.jpg}}","text":"Le gardien et toute sa famille ont cru à Jésus et ont été baptisés.  Puis le gardien donna a manger à Paul et Silas et ils se réjouissèrent tous ensemble."},{"id":"47-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-13.jpg}}","text":"Le jour après, les chefs de la ville mirent Paul et Silas en liberté et leur demanda de partir de Philippes.  Paul et Silas se rendirent chez Lydie ou ils retrouvèrent d'autres frères, puis ils reprirent la route.  La bonne nouvelle de Jésus s'est répandue, et L'Eglise continua à grandir."},{"id":"47-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-47-14.jpg}}","text":"Paul et d'autres chefs des Chrétiens voyagèrent vers beaucoup de villes, en prêchant et enseignant la bonne nouvelle de Jésus.  Ils ont aussi écrit beaucoup de lettres aux églises pour encourager et enseigner aux chrétiens dans les églises. Quelques-unes de ces lettres sont devenues des livres de la bible."}],"number":"47","ref":"Cette histoire de la Bible vient de: Actes 16:11-40","title":"47. Paul et Silas en Philippes"},{"frames":[{"id":"48-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-01.jpg}}","text":"Quand Dieu créa le monde, tout était parfait.  Il n'y avait pas de péché.  Adam et Eve s'aimaient, et ils aimaient Dieu.  Il n'y avait pas de mort ou maladies ou souffrance.  C'est comment Dieu voulait les choses."},{"id":"48-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-02.jpg}}","text":"Satan parla à travers le serpent qui était dans le jardin pour décevoir Eve.  Puis, Eve et Adam ont péché contre Dieu.  Parce qu'ils ont péché, la maladie et les souffrances furent partie de la vie pour tout le monde sur terre et tout le monde meurt.."},{"id":"48-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-03.jpg}}","text":"Parce que Adam et Eve avaient péché, quelque chose d'encore plus terrible est arrivé.  Ils sont devenus des ennemis de Dieu. Par suite, toute personne qui est née depuis, est née dans le péché et est aussi ennemi de Dieu.  La relation entre Dieu et l'homme a été rompue par le péché. Mais Dieu avait un plan pour rétablir cette relation."},{"id":"48-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-04.jpg}}","text":"Dieu promis qu'un des descendants d'Eve écraserait la tête de Satan, et Satan blesserait son talon.  Cela voulait dire que Satan tuerait le Messie, mais Dieu le ressusciterait après trois jours.  Puis le Messie écraserait la puissance de Satan pour toujours. Plusieurs années plus tard , Dieu a révélé que Jésus est le Messie."},{"id":"48-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-05.jpg}}","text":"Quand Dieu détruisit toute la terre par le déluge, il pourvut une arche comme chemin du salut pour tout ceux qui crurent en lui.  De la même façon, bien que tout le monde mérite d'être détruit à cause de leurs péché, Dieu a pourvut le chemin du salut pour tous ceux qui croient en lui."},{"id":"48-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-06.jpg}}","text":"Pendant des centaines d'années, les prêtres continuaient à offrir des sacrifices à Dieu pour montrer la punition qu'ils méritaient pour leurs péchés.  Mais ces sacrifices ne pouvaient pas enlever leurs péchés.  Jésus est le Grand-Prêtre.  Contrairement aux autres prêtres, il s'est offert lui-même comme sacrifice, pour enlever le péché de tous les gens du monde. Jésus était le Prêtre Souverain parce qu'il prit la punition pour chaque péché que toute personne commettrait."},{"id":"48-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-07.jpg}}","text":"Dieu dit à Abraham, \"Par Toi, tout le monde sur terre sera béni.\"  Jésus était un descendant d'Abraham.  Tous les groupes de gens sur terre seront bénis en Jésus, parce que toute personne qui croit en lui, sera sauvée de son péché et devient descendant spirituel d'Abraham."},{"id":"48-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-08.jpg}}","text":"Quand Dieu dit à Abraham d'offrir son fils Isaac, comme sacrifice, Dieu pourvut un agneau pour que Abraham le sacrifie à la place de son fils, Isaac.  Nous méritons tous de mourir pour nos péchés! Mais Dieu pourvut Jésus, l'agneau de Dieu, comme sacrifice pour qu'il meure à notre place."},{"id":"48-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-09.jpg}}","text":"Quand Dieu envoya la dernière plaie en Egypte, il a dit que chaque famille Israélite devait tuer un agneau sans défaut et de répandre son sang au-dessus de leurs portes.  Quand Dieu vu le sang, il passa au-dessus de leurs maisons et ne tua pas leurs premiers-nés.  Cet événement était la Pâque."},{"id":"48-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-10.jpg}}","text":"Jésus est notre Agneau de Pâque.  Il était parfait et sans péché et fut crucifié au moment de la cérémonie de Pâque.  Quiconque croit en Jésus, le sang de Jésus enlève les péchés de cette personne, et la punition de Dieu passe au-dessus de cette personne."},{"id":"48-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-11.jpg}}","text":"Dieu fut une alliance avec les Israélites qui était son peuple choisis. Mais, Dieu a fait maintenant une Nouvelle Alliance qui est disponible à tout le monde. A cause de cette Nouvelle Alliance n'importe quel peuple (nations) pouvait faire partie des gens choisit par Dieu, en croyant en Jésus."},{"id":"48-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-12.jpg}}","text":"Moïse était un grand prophète qui proclama la parole de Dieu. Mais, Jésus est un le prophète souverain.  Il est Dieu, alors tout ce qu'il a dit et fait était de Dieu son Père. C'est pour cette raison que Jésus est appelé la Parole de Dieu."},{"id":"48-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-13.jpg}}","text":"Dieu promit au roi David que un de ses descendants règnerait comme roi pour toujours sur tout le peuple.  Parce que Jésus est le fils de Dieu et le Messie, il est ce descendant unique de David qui pourra régner pour toujours."},{"id":"48-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-48-14.jpg}}","text":"David était le roi des Israelites, mais Jésus est le Roi de l'univers! Il reviendra pour gouverner son royaume avec justice et la paix, pour toujours."}],"number":"48","ref":"Cette histoire de la Bible vient de: Genese 1-3, 6, 14, 22; Exode 12, 20; 2 Samuel 7; Hébreux 3:1-6, 4:14-5:10, 7:1-8:13, 9:11-10:18; Apocalypse 21","title":"48. Jésus est le Messie Promis"},{"frames":[{"id":"49-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-01.jpg}}","text":"Un ange dit à une vierge qui s'appelait Marie, qu'elle donnera naissance au fils de Dieu. Alors quand elle était encore vierge, elle donna naissance à un fils et le nomma Jésus. Par conséquent Jésus est Dieu et est aussi homme en même temps."},{"id":"49-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-02.jpg}}","text":"Jésus fut beaucoup de miracles et ainsi il a montré aux gens qu'il était Dieu.  Il marcha sur les eaux, guérit beaucoup de gens malades, sortit les démons, résuscita les morts à la vie, et nourrit 5,000 personnes avec cinq pains et deux poissons."},{"id":"49-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-03.jpg}}","text":"Jésus était aussi un grand Maître, et il parlait avec autorité parce qu'il est le Fils de Dieu.  Il enseigna qu'on avait besoin d'aimer les autres gens comme on s'aime."},{"id":"49-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-04.jpg}}","text":"Il enseigna aussi que vous avez besoin d'aimer Dieu plus qu'autre chose, y compris vos richesses."},{"id":"49-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-05.jpg}}","text":"Jésus dit que le royaume de Dieu vaut plus que toutes les autres choses dans le monde. La chose la plus importante pour tout le monde est que vous devez appartenir au royaume de Dieu. Pour rentrer dans le royaume de Dieu vous devez être sauvé de votre péché."},{"id":"49-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-06.jpg}}","text":"Jésus enseigna qu'il y aura ceux qui le recevront et seront sauvés mais d'autres ne le recevrons pas.  Il dit que certaines personnes seront comme de la bonne terre. Ils recevront la bonne nouvelle de Jésus et seront sauvés.  D'autres seront comme un chemin aride où la graine de la parole de Dieu ne rentre pas et ne produit pas de récolte.  Ceux-là rejettent le message de Jésus et ne rentreront pas dans son royaume."},{"id":"49-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-07.jpg}}","text":"Jésus enseigna que Dieu aime beaucoup les pêcheurs.  Il veut leur pardonner pour qu'ils deviennent ses enfants."},{"id":"49-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-08.jpg}}","text":"Jésus nous dit aussi que Jesus haït le péché.  Quand Adam et Eve ont péché, cela a affecté tous leurs descendants. Par suite, chaque personne dans le monde a fait des péchés et est séparé de Dieu.  Alors tout le monde devient un ennemi de Dieu."},{"id":"49-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-09.jpg}}","text":"Mais Dieu a tant aimé le monde qu'il donna son fils unique, Jésus, pour que tous ceux qui croient en lui ne seront pas punis pour leurs péchés, mais vivront avec lui pour toujours."},{"id":"49-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-10.jpg}}","text":"A cause de votre péché, vous êtes coupable et vous méritez la mort.  Dieu devrait être en colère avec vous, mais il a versé sa colère sur Jésus au lieu de sur vous.  Quand Jésus est mort sur la croix, il a prit sur lui votre châtiment ."},{"id":"49-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-11.jpg}}","text":"Jésus est sans péché mais il a choisit de prendre vos péchés sur lui-même et mourir comme un sacrifice parfait pour enlever vos péchés et les péchés de toute personne qui croira en lui.  Parce que Jésus s'est sacrifié, Dieu peut pardonner n'importe quels péchés, même les plus terribles."},{"id":"49-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-12.jpg}}","text":"Personne ne peut être sauvé en faisant des bonnes oeuvres. Il n'y a rien que vous puissiez pour être sauvé et avoir une bonne relation avec Dieu.  Vos péchés ne peuvent être effacés que si vous croyiez que Jésus est le Fils de Dieu, qu'il est mort sur la croix à votre place, et que Dieu l'a ressuscité."},{"id":"49-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-13.jpg}}","text":"Dieu sauvera quiconque croit en Jésus et le reçoit pour son Seigneur, mais quiconque ne croit pas sera rejeté. Peu importe que vous soyez riche ou pauvre, homme ou femme, vieux ou jeune, et d'où vous êtes.  Dieu vous aime and veut que vous croyiez en Jésus pour qu'il puisse avoir une communion avec vous."},{"id":"49-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-14.jpg}}","text":"Jésus vous invite a croire en lui et a être baptisé.  Croyez-vous que Jésus est le Messie, le Fils Unique de Dieu?  Croyez-vous que vous êtes un pécheur et que vous méritez la punition de Dieu?  Croyez-vous que Jésus est mort sur la croix pour enlever vos péchés?"},{"id":"49-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-15.jpg}}","text":"Si vous croyez en Jésus et ce qu'il a fait pour vous, vous étes un Chrétien!  Dieu vous a enlevé du royaume des ténèbres de Satan et vous a mis dans le royaume de lumière de Dieu. Dieu a enlevé votre ancienne façon de vivre  et vous a donné une nouvelle vie pour faire les choses justes et droites."},{"id":"49-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-16.jpg}}","text":"Si vous êtes un Chrétien, Dieu vous a pardonné vos péchés à cause de ce que Jésus a fait.  Maintenant, Dieu vous considère comme un ami très proche au lieu d'un ennemi."},{"id":"49-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-17.jpg}}","text":"Si vous êtes un ami de Dieu et un serviteur de Jésus, le Seigneur, vous allez vouloir obéir l'enseignement de Jésus.  Même que vous soyez Chrétien, vous serez tenté par le péché.  Mais, Dieu dit, si vous confessez vos péchés, il est fidèle et juste pour vous les pardonner et il vous donnera la force de lutter contre le péché."},{"id":"49-18","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-49-18.jpg}}","text":"Dieu vous dit de prier, d'étudier son Écriture, de le louer avec d'autres Chrétiens, et de proclamer aux autres ce qu'il a fait pour vous.  Toutes ces choses vous aident à avoir une relation plus proche avec lui."}],"number":"49","ref":"Cette histoire de la Bible vient de: Romains 3:21-26, 5:1-11; Jean 3:16; Marc 16:16; Colossiens 1:13-14; 2 Thessaloniciens 5:17-21; 1 Jean 1:5-10","title":"49. La Nouvelle Alliance de Dieu"},{"frames":[{"id":"50-01","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-01.jpg}}","text":"Pendant au moins 2,000 ans, de plus en plus de gens dans le monde avaient entendu la bonne nouvelle de Jésus, le Messie.  L'Eglise a grandi.  Jésus promit qu'il reviendrait à la fin du monde.  Même qu'il ne soit pas encore revenu, il gardera sa promesse."},{"id":"50-02","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-02.jpg}}","text":"En attendant le retour de Jésus, Dieu veut que nous vivions une vie sainte, d'une façon qui l'honore. Il veut aussi que nous proclamions son royaume aux autres.   Quand Jésus fut sur la terre, il a dit, \"Mes disciples prêcheront la bonne nouvelle au sujet du royaume de Dieu aux gens dans le monde, et puis la fin arrivera.\""},{"id":"50-03","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-03.jpg}}","text":"Beaucoup de personnes n'avaient pas entendu parler de Jésus.  Avant qu'il retourna au ciel, Jésus a donné aux Chrétiens la tâche d'amener la bonne nouvelle à ceux qui ne l'avaient pas encore entendu.  Il a dit, \"Allez and faites des disciples de toutes les personnes!\" et \"Les champs sont murs pour la moisson!\""},{"id":"50-04","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-04.jpg}}","text":"Jésus dit aussi. \"Un serviteur n'est jamais supérieur à son maître.  Comme les autorités de ce monde m'ont haït elles vous persécuteront et vous tueront à cause de moi.  Même que vous aurez à souffrir bien des afflictions, dans ce monde, soyez encouragés parce que j'ai vaincu Satan, celui qui règne ce monde.  Restez fidèle jusqu'à la fin, et Dieu vous sauvera!\""},{"id":"50-05","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-05.jpg}}","text":"Jésus a dit à ses disciples une histoire qui aida a expliquer ce qui arrivera aux gens a la fin. Il dit \"Un homme planta des bonnes semences dans ses champs.  Pendant qu'il dormait, son ennemi vint et planta des mauvaises herbes au milieu du blé, et après il s'en alla.\""},{"id":"50-06","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-06.jpg}}","text":"\"Quand le grain eut poussé, les serviteurs vinrent demander à leur Maître, 'Maître, tu as planté de la bonne graine dans ton champ. Alors, pourquoi il y-a-t-il des mauvaises herbes dans ton champ? le maître répondit, \"Un ennemi a dut les planter.'\""},{"id":"50-07","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-07.jpg}}","text":"\"Les serviteurs demandèrent à leur maître 'Devrons-nous arracher toutes ces mauvaises herbes?'  Le maître répondit, 'Non, car en enlevant les mauvaises herbes vous risqueriez d'arracher le blé en même temps.  Attendez la moisson, et à ce moment-là vous enlèverez d'abord les mauvaises herbes que vous allez lier en bottes pour les brûler.  Ensuite vous couperez le blé et vous le rentrerez dans mon grenier.'\""},{"id":"50-08","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-08.jpg}}","text":"Les disciples ne comprenaient pas la signification de l'histoire et demandèrent à Jesus de leur expliquer.  Jésus répondit, \"Celui qui sème la bonne semence, représente  le Messie.  Le champ représente le monde.  La bonne semence, représente ceux qui font partie du royaume de Dieu.\""},{"id":"50-09","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-09.jpg}}","text":"\"Les mauvaises herbes, représentent les gens qui suivent l'Esprit du mal.  L'ennemi qui a semé les mauvaises graines représente le diable.  La moisson représente la fin du monde, et les moissonneurs représentent les anges de Dieu.\""},{"id":"50-10","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-10.jpg}}","text":"\"A la fin, les anges rassembleront tous les gens qui appartiennent au diable et les précipiteront dans la fournaise ardente, où il y aura beaucoup de pleurs et des grincements de dents et des souffrances terribles.  Alors, les justes brilleront comme le soleil dans le royaume de Dieu leur Père.\""},{"id":"50-11","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-11.jpg}}","text":"Jésus dit aussi qu'il reviendra sur la terre juste avant la fin du monde.  Il reviendra de la même façon qu'il l'a quittée, cela veut dire qu'il aura un corps physique et reviendra dans les nuées. Quand Jésus revient, chaque Chrétien qui est mort ressuscitera et le rencontrera dans le ciel."},{"id":"50-12","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-12.jpg}}","text":"Puis les Chrétiens, qui seront encore en vie à ce moment-là, seront enlevés dans les nuées ensemble avec les autres Chrétiens pour rencontrer le Seigneur et tous les Chrétiens seront avec Jésus pour toujours.  Jésus sera avec son peuple en unité parfaite pour toujours."},{"id":"50-13","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-13.jpg}}","text":"Jésus promit de donner une couronne à tous ceux qui croient en lui.  Ils reigneront avec Dieu pour toujours dans une paix parfaite."},{"id":"50-14","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-14.jpg}}","text":"Mais Dieu jugera tous ceux qui ne croient pas en Jésus. Il les jettera dans l'enfer pour toujours où ils pleureront constamment et grinceront leurs dents dans l'angoisse.  Un feu qui ne meurt jamais les brûleront constamment, et des vers n'arrêteront jamais de les manger."},{"id":"50-15","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-15.jpg}}","text":"Quand Jésus revient, il détruira Satan et son royaume complètement et jettera Satan dans l'enfer où il brûlera pour toujours, avec ceux qui ont choisit de le suivre au lieu d'obéir à Dieu."},{"id":"50-16","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-16.jpg}}","text":"Parce que Adam et Eve ont désobéit Dieu et ont amèné le péché dans le monde, Dieu le maudit et décida de le détruire.  Mais un jour, Jésus créera un ciel nouveau et une terre nouvelle qui seront parfaits."},{"id":"50-17","img":"{{https://api.unfoldingword.org/obs/jpg/1/en/360px/obs-en-50-17.jpg}}","text":"Jésus et son peuple demeureront dans cette nouvelle terre et il règnera pour toujours sur tout ce qui existe.  Il essuiera chaque larme de leurs yeux et la mort ne sera plus et il n'y aura plus ni deuil, ni plainte, ni souffrance.  Jésus régnera dans son royaume dans la paix et la justice, et il sera avec son peuple pour toujours."}],"number":"50","ref":"Cette histoire de la Bible vient de: Matthieu 24:14; 28:18; Jean 15:20, 16:33; Apocalypse 2:10; Matthieu 13:24-30, 36-42; 1 Thessaloniciens 4:13-5:11; Jacques 1:12; Matthieu 22:13; Apocalypse 20:10, 21:1-22:21","title":"50. Jésus Reviens"}],"date_modified":"20141006","direction":"ltr","language":"fr"}