[{"id": "01-01", "tn": [{"ref": "Paul", "text": "<b>Paul</b>  - \"From Paul\" or \"I, Paul, write this letter.\""}, {"ref": "according to the commandment of", "text": "<b>according to the commandment of</b>  - \"by the command of\" or \"by the authority of\" or \"because God has commanded me to be an apostle\""}, {"ref": "our … our … our", "text": "<b>our … our … our</b>  - Paul is talking about himself, Timothy, and probably other people as well. (See: [[:en:ta:vocabulary:inclusive|Inclusive]])"}, {"ref": "God our savior", "text": "<b>God our savior</b>  - \"God who saved us.\""}, {"ref": "Christ Jesus our hope", "text": "<b>Christ Jesus our hope</b>  - \"Christ Jesus, who is our hope\" or \"Christ Jesus in whom we put our confidence about the future.\""}, {"ref": "Grace, mercy and peace from", "text": "<b>Grace, mercy and peace from</b>  - \"may grace, mercy and peace be yours from,\" or \"may you experience, kindness, mercy and peace within from.\""}, {"ref": "God our Father ", "text": "<b>God our Father <b>  - \"God, who is our Father.\""}]}, {"id": "01-03", "tn": [{"ref": "you", "text": "<b>you</b>  - singular (See: [[:en:ta:vocabulary:formsofyou|Forms of 'You']])"}, {"ref": "while I traveled to Macedonia", "text": "<b>while I traveled to Macedonia</b>  ​ - \"when I was going to Macedonia\" or \"when I was leaving for Macedonia\""}, {"ref": "you would command certain men", "text": "<b>you would command certain men</b>  - \"you would give orders to some men\""}, {"ref": "myths", "text": "<b>myths</b>  - In this case, the original word refers to fictional stories."}, {"ref": "genealogies", "text": "<b>genealogies</b>  - A genealogy is the written or verbal record of a person's parents and ancestors. These were very important in Jewish culture as they established which tribe one was in within the people of Israel. Matthew 1 and Luke 3 are good biblical examples."}, {"ref": "rather than helping the plan of God", "text": "<b>rather than helping the plan of God</b>  - \"rather than advancing the plan of God\" or \"rather than managing what is from God\""}, {"ref": "which is by faith", "text": "<b>which is by faith</b>  - \"which is received by faith or \"which is accomplished by faith\""}]}, {"id": "01-05", "tn": [{"ref": "the goal of our commandment", "text": "<b>the goal of our commandment</b>  - \"the aim of the instruction\" or \"the purpose of the authoritative order\""}, {"ref": "commandment", "text": "<b>commandment</b>  - or \"order\""}, {"ref": "pure heart", "text": "<b>pure heart</b>  - or \"clean heart\""}, {"ref": "sincere faith", "text": "<b>sincere faith</b>  - or \"unhypocritical faith\" or “un-acted faith.\" The word translated <b>sincere</b>  is the negative of the word for a stage actor: \"honest\" or \"true.\""}, {"ref": "what they insist on", "text": "<b>what they insist on</b>  - \"\"what they strongly affirm,\" or \"what they state with confidence.\""}]}, {"id": "01-09", "tn": [{"ref": "sexually immoral people", "text": "<b>sexually immoral people</b>  - This is literally the masculine form of the word for female sex worker (prostitute). In other places it is used as a metaphor for people unfaithful to God, but in this case the meaning seems to be extended to include anyone involved in sexual relations outside of marriage."}, {"ref": "homosexuals", "text": "<b>homosexuals</b>  - \"men who have sex with men.\" The word in Greek is specific to a man who mounts another man."}, {"ref": "sound doctrine", "text": "<b>sound doctrine</b>  - \"correct teachings\" or \"instructions that are true\""}]}, {"id": "01-12", "tn": [{"ref": "who gave me ability", "text": "<b>who gave me ability</b>  - \"who empowered me\" or \"who has given me strength\""}, {"ref": "but the grace of our Lord -", "text": "<b>but the grace of our Lord -</b>  \"and the grace of our Lord\""}, {"ref": "overflowed with faith and love", "text": "<b>overflowed with faith and love</b>  - \"was in great abundance\" or \"was more than enough\""}]}, {"id": "01-15", "tn": [{"ref": "I am the worst of these **- More literally, \"of whom I am the first.\" **First", "text": "<b>I am the worst of these <b>- More literally, \"of whom I am the first.\" <b>First</b>  here is the word for coming first in time, as in, \"first you peel the banana, then you eat it.\" Paul uses this as a metaphor for \"most important.\" (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "the king of the ages", "text": "<b>the king of the ages</b>  - \"the eternal king\" or 'the chief ruler forever.\""}, {"ref": "be honor and glory", "text": "<b>be honor and glory</b>  - may He be honored and given glory\" or \"may people honor and give glory to you\""}]}, {"id": "01-18", "tn": [{"ref": "child", "text": "<b>child</b>  - This is a more general word than //son//  or //daughter//, but it still denotes kinship with the father. Paul uses this as a metaphor for his love for Timothy. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "fight a good warfare", "text": "<b>fight a good warfare</b>  - \"work hard to overcome opponents\" (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "have been shipwrecked in respect to the faith", "text": "<b>have been shipwrecked in respect to the faith</b>  - \"what has happened to their faith is a disaster\" (UDB)"}, {"ref": "they may be taught", "text": "<b>they may be taught</b>  - \"that God may teach them\""}]}, {"id": "02-01", "tn": [{"ref": "first of all", "text": "<b>first of all</b>  - \"most important\" or \"before anything else.\" It is the practice of prayer (making <b>requests, prayers, intercessions and thanksgivings<b>) that is most important. Paul is not saying that he urges first, nor that it be first <b>all men</b> for whom believers pray."}, {"ref": "dignity", "text": "<b>dignity</b>  - \"in a way for which people will respect us.\" When paired with <b>godliness</b>, it means \"in a way for which other people will honor God and respect us.\""}]}, {"id": "02-05", "tn": [{"ref": "gave himself", "text": "<b>gave himself</b>  - \"died willingly\""}, {"ref": "I do not lie", "text": "<b>I do not lie</b>  - \"I am not lying\""}]}, {"id": "02-08", "tn": [{"ref": "with modesty", "text": "<b>with modesty</b>  - \"in a way that does not call the wrong type of attention to them\" or \"in a way that shows proper respect for people and God\""}, {"ref": "with braided hair", "text": "<b>with braided hair</b>  - \"working hard to make their hair look good\""}, {"ref": "profess godliness through good works", "text": "<b>profess godliness through good works</b>  - \"want to show that they belong to God by the good things they do\""}]}, {"id": "02-11", "tn": [{"ref": "in all compliance", "text": "<b>in all compliance</b>  - \"ready to obey everything God commands\""}]}, {"id": "02-13", "tn": [{"ref": "Adam was formed first", "text": "<b>Adam was formed first</b>  - \"Adam is the one God formed first\" or \"Adam was created first by God\""}, {"ref": "And Adam was not deceived -", "text": "<b>And Adam was not deceived -</b>  \"And Adam was not the one deceived by the snake\""}, {"ref": "became completely deceived in transgression", "text": "<b>became completely deceived in transgression</b>  - \"violated God's command, having been completely deceived.\" The main point of the clause is that it was Eve, not Adam, who (first) violated God's law. She violated God's law because she had been completely deceived."}, {"ref": "she will be saved through bearing children", "text": "<b>she will be saved through bearing children</b>  - \"God will keep her safe through the normal course of life.\" (See: [[:en:ta:figuresofspeech:metonymy|Metonymy]])"}, {"ref": "in faith and love and sanctification", "text": "<b>in faith and love and sanctification</b>  - \"in trusting Jesus and loving others and living a holy life\""}, {"ref": "with soundness of mind", "text": "<b>with soundness of mind</b>  - \"with self-control\" or \"with awareness of what is best\""}]}, {"id": "03-01", "tn": [{"ref": "husband of one wife - ", "text": "<b>husband of one wife - <b>  This phrase means “a one-woman man.” It is normally translated as “must have only one wife” (UDB). It is debated as to whether this excludes men who have been previously widowed or divorced, or single men."}, {"ref": "moderate", "text": "<b>moderate</b>  - \"does nothing to excess\""}, {"ref": "sensible", "text": "<b>sensible</b>  - \"one who thinks in wise ways\" or “one who uses sound judgment” or “reasonable” or “rational” or “intelligent”"}, {"ref": "orderly", "text": "<b>orderly</b>  - \"behaves well\""}, {"ref": "hospitable", "text": "<b>hospitable</b>  - \"welcomes strangers\""}, {"ref": "lover of money", "text": "A <b>lover of money</b>  can be a person who steals either directly or through fraud. It can also be someone who works honestly to gain money but does not care properly for other people."}, {"ref": "a good work", "text": "<b>a good work</b>  - \"an honorable work\""}]}, {"id": "03-04", "tn": [{"ref": "manage his own household well, and his children should obey him with all respect", "text": "<b>manage his own household well, and his children should obey him with all respect</b>  - Possible meanings: 1) as the overseer's children submit to him they will respect other people (UDB); 2) the overseer is to respect his family as he manages it."}, {"ref": "manage his own household", "text": "\"take care of his family\" or \"guide the people who live in his house\""}, {"ref": "with all respect", "text": "The <b>all</b> could refer to \"all people\" or \"at all times\" or \"in all circumstances.\""}, {"ref": "how will he care for a church of God -", "text": "<b>how will he care for a church of God -</b>  This is a rhetorical question which can be translated as \"he cannot take care of the church of God\" or \"he will not be able to lead a church of God.\" (See: [[:en:ta:figuresofspeech:rhetoricalquestion|]])"}]}, {"id": "03-06", "tn": [{"ref": "He should not be a new convert", "text": "<b>He should not be a new convert</b>  - \"he should not be a new believer\" or \"he should not be someone who became a believer a short time ago\" or \"he must be a mature believer\""}, {"ref": "He must also have a good reputation with those outside", "text": "<b>He must also have a good reputation with those outside</b>  - \"It is necessary that those who do not believe in Jesus think well of him\" or \"He must also have a good reputation with those outside the church\""}, {"ref": "he does not fall into disgrace", "text": "<b>he does not fall into disgrace</b>  - \"he does not bring shame (or [[:en:bible:notes:key-terms:reproach|]]) upon himself\" or \"he does not give anyone reason to disapprove of him”"}, {"ref": "and (he does not fall into) the trap of the devil", "text": "<b>and (he does not fall into) the trap of the devil</b>  - \"and he does not allow the devil to trap (or ensnare) him\""}]}, {"id": "03-08", "tn": [{"ref": "not greedy", "text": "<b>not greedy</b>  - \"not looking for dishonest gain\""}]}, {"id": "03-14", "tn": [{"ref": "the house of God ... must be guided", "text": "<b>the house of God ... must be guided</b>  - \"how you must guide the family of God\""}, {"ref": "pillar and support of the truth", "text": "<b>pillar and support of the truth</b>  - The metaphor is of a large, strong stand on which God displays the truth. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]].) The stand in turn is expressed as a synecdoche of its parts, the base and the upright. (See: [[:en:ta:figuresofspeech:synecdoche|Synecdoche]].)"}]}, {"id": "03-16", "tn": [{"ref": "in the flesh", "text": "<b>in the flesh</b>  - \"as a true human being\""}, {"ref": "was taken up", "text": "<b>was taken up</b>  - \"God picked up his body and took it into heaven\""}, {"ref": "Great is the revealed truth of godliness", "text": "\"The truth that God has revealed to us about how to live godly lives is great\""}, {"ref": "was justified by the Spirit", "text": "\"the Holy Spirit confirmed Jesus was who He said He was\""}, {"ref": "was proclaimed among nations", "text": "\"People in many nations told others about Jesus\""}, {"ref": "was believed on in the world", "text": "<b>was believed on in the world</b>  - \"People in many parts of the world believed in Jesus\""}]}, {"id": "04-03", "tn": [{"ref": "forbid ... to receive foods", "text": "\"require people ... to abstain from foods\" or \"stop people ... from eating foods\" or \"not allow people ... to eat certain foods.\" The \"people\" here are probably \"believers\" (UDB)."}, {"ref": "nothing that we take with thanksgiving is rejected", "text": "<b>nothing that we take with thanksgiving is rejected</b>  - \"we do not throw away anything we thank God for\" or \"we do not disapprove of anything we thank God for\" or “everything that we eat with thanksgiving is acceptable”"}, {"ref": "it is consecrated through the word of God and prayer", "text": "<b>it is consecrated through the word of God and prayer</b>  - \"we have set it apart for God's use by obeying God's Word and praying to him\" or \"we have set it apart for God's use by a prayer that agrees with the truth God has revealed\" (See: [[:en:ta:figuresofspeech:hendiadys|Hendiadys]])"}]}, {"id": "04-06", "tn": [{"ref": "place these things before", "text": "<b>place these things before</b>  - \"put these thoughts in the believers' minds\" or \"help the believers remember these words.\" The \"thoughts\" and \"words\" refer to all the teachings from 3:16 to 4:5."}, {"ref": "nourished", "text": "<b>nourished</b>  - \"trained\" (UDB). God was making Timothy stronger and teaching Timothy to do what pleases God."}, {"ref": "words of faith", "text": "<b>words of faith</b>  - \"words that cause people to believe\""}, {"ref": "godless stories of old women", "text": "<b>godless stories of old women</b>  - \"profane and old-womanish myths.\" The word for <b>godless</b>  is the same as for \"profane\" in 1:9 (see [[:en:bible:notes:key-terms:profane|profane]]). The word for <b>stories</b>  is the same as for \"myths\" in 1:4, so you should translate it the same here. The reference to <b>old women</b>  is probably a metaphor for \"silly\" or \"absurd.\" (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]].) Paul is not purposely insulting women in his reference to “old women.” Instead, he and his audience knew that men die younger than women, so there are more women than men whose minds have become feeble due to old age."}, {"ref": "train yourself in godliness", "text": "\"train yourself to be more godly\" or \"train yourself to act in ways that please God\" or \"work hard to become more godly\""}, {"ref": "bodily exercise", "text": "<b>bodily exercise</b>  - \"physical exercise\""}, {"ref": "holds promise for this life", "text": "<b>holds promise for this life</b>  - \"is beneficial to this life\" or \"helps to make this life better\""}]}, {"id": "04-09", "tn": []}, {"id": "04-11", "tn": [{"ref": "in spirit", "text": "<b>in spirit</b>  - \"in the way you control your desires\""}, {"ref": "(attend to …) the exhortation -", "text": "<b>(attend to …) the exhortation -</b>  \"exhort others\" or \"encourage others to apply God's Word in their lives\""}]}, {"id": "04-14", "tn": [{"ref": "laying on of the hands of the elders", "text": "<b>laying on of the hands of the elders</b>  - This was a ceremony in which the church leaders literally put their hands on Timothy and prayed that God would enable him to do the work he had commanded him to do."}, {"ref": "you will save yourself and those who listen to you", "text": "<b>you will save yourself and those who listen to you</b>  - \"you will keep yourself and those who listen to you from believing false messages and from doing wrong actions.\" People who believe false messages and do wrong actions can expect to suffer as a result. Paul does not want Timothy and his friends to suffer for believing and doing wrong things."}, {"ref": "Do not neglect the gift that is in you", "text": "\"Use the gift God gave you\""}, {"ref": "through prophecy", "text": "<b>through prophecy</b>  - \"when leaders of the church spoke God's Word\""}, {"ref": "Care for these things, be in them", "text": "\"Do all these things and live according to them\""}, {"ref": "so that your progress may appear to all people ", "text": "<b>so that your progress may appear to all people <b>  - \"so other people will see your growth\" or \"so other people will see your improvement in doing them\""}, {"ref": "Give careful attention to yourself", "text": "<b>Give careful attention to yourself</b>  - \"Conduct yourself carefully\" or \"Control your own behavior\""}, {"ref": "Continue in these things", "text": "<b>Continue in these things</b>  - \"Continue to do these things\""}]}, {"id": "05-01", "tn": [{"ref": "exhort younger men as if they were your brothers -", "text": "<b>exhort younger men as if they were your brothers -</b>  \"encourage younger men as if they were your brothers\" or \"treat younger men as brothers\""}, {"ref": "in all purity", "text": "<b>in all purity</b>  - \"with pure thoughts and actions\" or \"in a holy way\""}]}, {"id": "05-03", "tn": [{"ref": "Honor", "text": "<b>Honor</b>  - \"Respect and provide for\""}, {"ref": "child", "text": "<b>child</b>  - \"anyone she regards as her child\" or \"anyone who calls her mother\""}, {"ref": "grandchildren", "text": "<b>grandchildren</b>  - \"anyone she regards as her descendant\" or \"anyone who calls her mother or grandmother\""}, {"ref": "learn to show honor", "text": "<b>learn to show honor</b>  - \"display their piety\" or \"display their godliness\" or \"prove their religion\" or \"learn to practice their duties\""}, {"ref": "because this is pleasing to God", "text": "<b>because this is pleasing to God</b>  - \"for God will be pleased when they do these things\" or \"for this act of honor shown is pleasing to God\""}]}, {"id": "05-05", "tn": [{"ref": "dead", "text": "<b>dead</b>  - This metaphor means that she does not respond to God. It can be translated “like a dead person, she does not respond to God” or “her heart is dead and unresponsive to God.” (see [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "alive", "text": "<b>alive</b>  - This refers to physical life."}]}, {"id": "05-07", "tn": [{"ref": "And preach these things **- \"Command these things as well\" or \"Also, teach these things with authority.\" Timothy was to obey Paul's words himself **and", "text": "<b>And preach these things <b>- \"Command these things as well\" or \"Also, teach these things with authority.\" Timothy was to obey Paul's words himself <b>and</b> also to command others to obey Paul's words."}, {"ref": "so that they may be beyond reproach", "text": "<b>so that they may be beyond reproach</b>  - \"so that no one can find fault with them.\" Possible meanings of <b>they<b>: 1) \"these widows and their families\" (UDB); 2) \"the church.\" It might be best to leave the subject as \"they.\""}, {"ref": "does not provide for his relatives", "text": "<b>does not provide for his relatives</b>  - “does not provide what his relatives need” or “does not help with his relatives' needs”"}, {"ref": "for those of his own household", "text": "<b>for those of his own household</b>  - \"for his family\" or \"for those family living in his home\""}, {"ref": "… is worse than an unbeliever", "text": "<b>… is worse than an unbeliever</b>  - \"… is worse than those who do not believe Jesus\" or \"those who do not believe in Jesus are better than …\" Even those who do not believe in Jesus take care of their own families; how much more should believers do so!"}]}, {"id": "05-09", "tn": [{"ref": "be enrolled as a widow", "text": "<b>be enrolled as a widow</b>  - There seems to have been a list, written or not, of widows. The church met these women's needs for shelter, clothing, and food, and the women were expected to devote their lives to serving the church."}, {"ref": "Who is not younger in years than sixty", "text": "<b>Who is not younger in years than sixty</b>  -  Widows who were younger than sixty years old might get married again, but the church was to care for widows who were older than sixty."}, {"ref": "a one-man woman", "text": "\"a woman who was faithful to her husband\""}, {"ref": "She must be known for her good deeds", "text": "The phrases following this are examples of the kinds of good things a woman might be know for doing."}, {"ref": "washed the feet", "text": "<b>washed the feet</b>  - \"does common work to help.\" Washing the dirty feet of people who have been walking in the dirt and mud is a metonym or metaphor for meeting other people's needs and making life more enjoyable for them. (See: [[:en:ta:figuresofspeech:metonymy|Metonymy]], [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "saints", "text": "<b>saints</b>  - \"God's holy people\""}, {"ref": "follows every good work", "text": "<b>follows every good work</b>  - \"is known for doing good works\""}]}, {"id": "05-11", "tn": [{"ref": "but as for younger widows, do not enroll them in the list", "text": "<b>but as for younger widows, do not enroll them in the list</b>  - \"But do not include younger widows in the list.\" The list was of widows aged sixty years and older whom the church was going to help."}, {"ref": "are overcome by bodily desires against Christ", "text": "<b>are overcome by bodily desires against Christ</b>  - “are distracted from Christ because of their their sexual desires”  or \"have sensual desires that make them want to give up spiritual commitment\""}, {"ref": "revoke their commitment", "text": "<b>revoke their commitment</b>  - \"do not keep their commitment\" or \"do not do what they promised to do\""}, {"ref": "commitment", "text": "The <b>commitment</b>  of the widows was their agreement to serve the church for the rest of their lives if the church would supply their needs."}, {"ref": "gossips", "text": "<b>gossips</b>  - These are people who tell some people about other people's private lives."}, {"ref": "meddlesome", "text": "<b>meddlesome</b>  - \"busybodies.\" These are people who interfere in other people's lives."}, {"ref": "things they should not say", "text": "<b>things they should not say</b>  - things that are not proper to even mention"}]}, {"id": "05-14", "tn": [{"ref": "to revile us", "text": "<b>to revile us</b>  - The word <b>us</b>  has been supplied by the translator. The reference could be taken to be to the women, \"them.\""}, {"ref": "turned aside after Satan", "text": "\"left the path of Christ to follow Satan\""}, {"ref": "any believing woman", "text": "“any Christian woman” or \"any woman who believes in Christ\""}, {"ref": "has widows", "text": "\"has widows among her relatives\""}, {"ref": "real widows", "text": "\"those women who have no one to provide for them\""}]}, {"id": "05-17", "tn": [{"ref": "Let … be considered worthy", "text": "<b>Let … be considered worthy</b>  - \"All of you believers should think of … as worthy.\""}, {"ref": "double honor", "text": "<b>double honor</b>  -  Possible meanings are 1) “both kinds of honor: respect and payment” or 2) “more respect than others receive.”"}, {"ref": "those who work with the word and in teaching", "text": "\"those who preach and teach God's word\""}, {"ref": "muzzle", "text": "<b>muzzle</b>  - a sleeve that goes over an animal's snout to prevent it from opening its mouth"}, {"ref": "ox", "text": "<b>ox</b>  - a large, strong animal like a cow"}, {"ref": "treads the grain", "text": "<b>treads the grain</b>  - Walking on or drawing a heavy object over the cut grain to separate the seeds to be eaten from the stalks. The oxen were to be allowed to eat some of the grain as they worked."}, {"ref": "is worthy of", "text": "<b>is worthy of</b>  - \"deserves\""}]}, {"id": "05-21", "tn": [{"ref": "you", "text": "Paul is addressing one person, Timothy, so all forms of <b>you</b> and commands should be singular. (See: [[:en:ta:vocabulary:formsofyou|]])"}, {"ref": "bias", "text": "<b>bias</b>  - \"judging beforehand\" or \"deciding before you have listened to everyone tell their side of the story.\" Timothy was to listen to the facts and then judge."}, {"ref": "out of favoritism", "text": "<b>out of favoritism</b>  - \"leaning toward the people you like\" or \"on the basis of who your friends are.\" Timothy was to judge on the basis of the facts, not by who was involved."}, {"ref": "place hands", "text": "<b>place hands</b>  - This was a ceremony in which one or more church leaders would literally place their hands on people and pray that God would enable those people to serve the church in a way that would please God. Timothy was to wait until the person had shown good character for a long time before officially setting that person apart to serve the church in this ceremony."}, {"ref": "share in the sins belonging to another person", "text": "<b>share in the sins belonging to another person</b>  -  “Do not join in another person's sin.” Possible meanings are 1) if Timothy chose someone who was guilty of sin to be a church worker, God would hold Timothy responsible for that person's sin, or 2) Timothy should not commit sins he saw others committing."}]}, {"id": "05-23", "tn": [{"ref": "You should no longer drink water", "text": "<b>You should no longer drink water</b>  - or \"You should stop being a water-drinker,\" one who drinks only water (UDB). Paul is not forbidding water. He is suggesting that Timothy use wine as medicine."}, {"ref": "sins of some people", "text": "(In verse 24, Paul continues what he was saying in verse 22. The <b>sins of some people</b>  would be the sins likely to be committed by those on whom hands are hastily placed [verse 22].)"}, {"ref": "they go before them into judgment", "text": "“their sins go before those people into judgment.” Possible meanings are 1) Their sins show what the person is like even before it is time for the church to judge whether or not the person should be a leader, or 2) Their sins show what the person is like before it is time for the church to judge whether or not the person is guilty, or 3) Their sins are evident and God judges them now."}, {"ref": "some follow later", "text": "“But some sins follow those people later.” Possible meanings are 1) Timothy will not know about some sins until later, or 2) The church will not know about some sins until later, or 3) God will not judge some sins until the final judgment."}, {"ref": "even the others cannot be hidden", "text": "\"the other good works will be known in the future\""}]}, {"id": "06-01", "tn": [{"ref": "under the yoke", "text": "<b>under the yoke</b>  - This can be translated as a metaphor that views a slave as an ox or other strong animal with a wooden bar placed over its shoulders so it can pull a plow. This is also a doublet for <b>slaves,<b>  so if including the metaphor is too difficult, you can omit it. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]], [[:en:ta:figuresofspeech:doublet|Doublet]].) It can also be translated as in the UDB as a metaphor for being a Christian."}, {"ref": "be blasphemed", "text": "<b>be blasphemed</b>  - \"those outside the church have bad things to say about God and the message about God\""}, {"ref": "slaves who have believing masters should not disrespect them, because they are brothers", "text": "<b>slaves who have believing masters should not disrespect them, because they are brothers</b>  - \"because their believing masters are brothers, slaves who have believing masters should not disrespect their masters\""}, {"ref": "they should serve them", "text": "\"slaves with believing masters should serve those masters\""}]}, {"id": "06-03", "tn": [{"ref": "if someone teaches", "text": "<b>if someone teaches</b>  - \"Anyone who teaches\" or \"Those who teach.\" Paul assumes that people are in fact teaching <b>differently<b>; this is not a hypothetical case. (See: [[:en:ta:discourse:hypothetical|Hypothetical Situations]])"}, {"ref": "someone … he … he", "text": "<b>someone … he … he</b>  - The UDB uses the plural \"some people … such people … they\" to say that the \"someone\" who \"teaches\" could be male or female, one person or many people. Use the form in your language that allows for this range of meaning."}, {"ref": "he is sick with arguments", "text": "<b>he is sick with arguments</b>  - \"all he wants to do is argue\" or \"they crave arguments.\" It is the act of arguing itself, not the resolution of the dispute, that such people greatly desire."}, {"ref": "word fights", "text": "<b>word fights</b>  - \"arguments over what words mean\" or \"words that cause fights\" or \"words meant to hurt others\""}, {"ref": "envy", "text": "<b>envy</b>  - \"the desire to have what others have\""}, {"ref": "strife", "text": "<b>strife</b>  - \"arguments between believers\""}, {"ref": "insults", "text": "<b>insults</b>  - \"people falsely saying bad things about each other\""}, {"ref": "evil suspicions", "text": "<b>evil suspicions</b>  - Saying that anyone who disagrees with them is trying to do evil."}, {"ref": "contentions", "text": "<b>contentions</b>  - \"quarrels that last a long time\""}, {"ref": "decayed minds", "text": "<b>decayed minds</b>  - \"minds that have been destroyed by bad thoughts\""}]}, {"id": "06-06", "tn": [{"ref": "is great gain", "text": "<b>is great gain</b>  - \"provides great benefits\" or \"does many good things for us\""}, {"ref": "brought nothing into the world ", "text": "<b>brought nothing into the world <b>  - \"brought nothing into the world when we were born\""}, {"ref": "neither are we able to take out anything", "text": "<b>neither are we able to take out anything</b>  - \"and we can take nothing out of the world when we die\""}, {"ref": "let us", "text": "<b>let us</b>  - \"we should\""}]}, {"id": "06-09", "tn": [{"ref": "fall into", "text": "<b>fall into</b>  - This is a metaphor for losing control of one's life or mental processes. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "fall into temptation", "text": "<b>fall into temptation</b>  - \"face more temptation than they can resist\""}, {"ref": "fall … into a trap", "text": "<b>fall … into a trap</b>  - \"become caught in a trap.\" This is a metaphor for being unable to act for one's own benefit and being helpless against those who would do one harm. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "fall … into many foolish and harmful passions", "text": "<b>fall … into many foolish and harmful passions</b>  - \"be controlled by the desire to do foolish and harmful things\""}, {"ref": "makes people sink", "text": "<b>makes people sink</b>  - \"pulls people down into\""}, {"ref": "impaled themselves with … grief", "text": "<b>impaled themselves with … grief</b>  - This metaphor compares grief to a knife or spear a person uses to stab himself all the way thorough his body."}, {"ref": "who desire it", "text": "<b>who desire it</b>  - \"who desire money\""}, {"ref": "have wandered away from the faith", "text": "<b>have wandered away from the faith</b>  - \"have left the path of truth\" or \"have stopped believing the truth\""}]}, {"id": "06-11", "tn": [{"ref": "man of God", "text": "<b>man of God</b>  - \"servant of God\" or \"person who belongs to God\""}, {"ref": "flee from these things", "text": "<b>flee from these things</b>  - \"treat these things like creatures who want to harm you.\" (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]].) Possible meanings of <b>these things<b>: 1) the \"love of money\" (UDB); 2) the different teachings, pride, and arguments in verses 3-4 and the \"love of money.\""}, {"ref": "pursue ...", "text": "<b>pursue ...<b>  - \"run after ...\" or \"chase ...\" or \"do your best to act in ....\""}, {"ref": "fight the good fight ... take hold of ... life\"", "text": "Some understand this passage as a metaphor of a sports competition in which the winner of the <b>fight</b> can <b>take hold</b> of a prize. (See: [:en:ta:figuresofspeech:metaphor|]])"}, {"ref": "take hold of ... life", "text": "<b>take hold of ... life</b>  - Some understand this metaphor as another way of saying <b>fight the good fight<b>: \"do everything you can to gain ... life.\" (See: [[:en:ta:figuresofspeech:metaphor|]])"}, {"ref": "gave witness", "text": "<b>gave witness</b>  - \"gave testimony\" or \"testified\""}, {"ref": "before", "text": "<b>before</b>  - \"in the presence of\""}, {"ref": "as to what is good", "text": "<b>as to what is good</b>  - \"about what you believe\""}]}, {"id": "06-13", "tn": [{"ref": "above reproach", "text": "<b>above reproach</b>  - Possible meanings: 1) God cannot reproach Timothy (see UDB); 2) other people cannot reproach Timothy."}, {"ref": "the appearance of our Lord Jesus Christ", "text": "<b>the appearance of our Lord Jesus Christ</b>  - \"until our Lord Jesus Christ comes again\""}, {"ref": "before Christ", "text": "<b>before Christ</b>  - \"in the presence of Christ\" or \"with Christ as a witness\""}, {"ref": "before Pontius Pilate", "text": "<b>before Pontius Pilate</b>  - \"when standing in the presence of Pontius Pilate\""}, {"ref": "bold words", "text": "<b>bold words</b>  - explanation"}]}, {"id": "06-15", "tn": [{"ref": "in his own time", "text": "\"at the proper time\""}]}, {"id": "06-17", "tn": [{"ref": "riches that are uncertain", "text": "<b>riches that are uncertain</b>  - \"the many things that they own that they may lose.\" The reference here is to physical objects."}, {"ref": "true riches", "text": "<b>true riches</b>  - \"things that will make us truly happy.\" The reference here may include physical objects, but it more likely refers to states like love, joy, and peace that people try to obtain by means of physical objects."}, {"ref": "be rich in good works", "text": "<b>be rich in good works</b>  - \"look for opportunities to do good works the way you would look for physical wealth\" or \"enjoy doing good works the way you enjoy physical wealth\""}, {"ref": "foundation", "text": "<b>foundation</b>  - The first part of a house to be built. This is a metaphor for the first of the \"true riches\" and the beginning of the \"real life\" God will give his people in eternity. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}, {"ref": "take hold of real life", "text": "This recalls the sports metaphor of verse 12, where the winner can <b>take hole</b> af a prize. Here the \"prize\" is <b>real</b> life. (See: [[:en:ta:figuresofspeech:metaphor|Metaphor]])"}]}, {"id": "06-20", "tn": [{"ref": "avoid ... contradicting arguments", "text": "<b>avoid ... contradicting arguments</b>  - \"stay away from people who argue against what you say\""}]}, {"date_modified": "20150213"}]