{"chapters": [{"frames": [{"format": "usx", "id": "01-01", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"1-2\" style=\"v\" />Dear Timothy,This is Paul. God our Savior and Christ Jesus, the one in whom we have confidence, commanded me to be an apostle.You are my like my true son, because I led you to the Lord. May God the Father and Christ Jesus our Lord be kind to you, have mercy upon you, and give you peace. </para>\n\n<para style=\"s\"></para>\n"}, {"format": "usx", "id": "01-03", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"3\" style=\"v\" />The reason that I urged you to remain in Ephesus while I travelled to Macedonia was so that you would command certain men not to teach what is different from what we teach.\n\n  <verse number=\"4\" style=\"v\" />They should not give their time and attention to old useless stories and lists of ancestors that people never stop thinking about. These things only cause people to argue with each other, but do not help them to know God's plan to save us--a plan that we believe by faith.</para>\n"}, {"format": "usx", "id": "01-05", "img": "", "text": "<verse number=\"5\" style=\"v\" />Instead, the goal of what we command you to teach is to love God from a pure heart, from a good conscience, and from faith that is sincere.\n\n<verse number=\"6\" style=\"v\" />Some men have stopped trying to do these good things; instead, they are now saying useless things.\n\n<verse number=\"7\" style=\"v\" />They want to teach about the law, but they do not understand it. Yet they insist that what they teach is true.\n\n<para style=\"p\">\n\n  <verse number=\"8\" style=\"v\" />But we know that law is good if we know how to use it according to what the law says.</para>\n"}, {"format": "usx", "id": "01-09", "img": "", "text": "<verse number=\"9\" style=\"v\" />We know that the law is not made to control good people, but to control rebellious people and those who do not honor God, for sinners, and disrespectful persons, for murderers and for those who even murder their own parents.\n\n<verse number=\"10\" style=\"v\" />It is made also to control homosexuals and all people who practice improper sexual behavior, to control those who steal others and sell them as slaves, to control liars and false witnesses in courts of law, and to stop whatever is different from our good and healthy teaching.\n\n<verse number=\"11\" style=\"v\" />All of this agrees with the wonderful good news that God, whom we praise, has taught us, and that he trusts me to announce to others.\n"}, {"format": "usx", "id": "01-12", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"12\" style=\"v\" />I thank Christ Jesus our Lord, because he gave me the strength to serve him. He also relies on me to serve him.\n\n  <verse number=\"13\" style=\"v\" />In past times, I insulted and persecuted the believers. I did violent deeds, but God had mercy on me because I did not believe, and I did not know what I was doing.\n\n  <verse number=\"14\" style=\"v\" />God was extremely kind to me, for he made me able to believe in Christ Jesus and love him. </para>\n"}, {"format": "usx", "id": "01-15", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"15\" style=\"v\" />Everyone should accept this fact, because we can count on it completely:  Jesus Christ came into the world to save sinners. It is true that I am the worst sinner of all.\n\n  <verse number=\"16\" style=\"v\" />But because I am the worst sinner, God had mercy on me before many others, so that they would see how patient he is. God is patiently waiting to give everlasting life to those people who will believe in him.</para>\n\n<para style=\"p\">\n\n  <verse number=\"17\" style=\"v\" />The eternal king cannot be seen, and he cannot die. He alone is God. It is he whom everyone will honor and praise forever and ever. Amen.</para>\n"}, {"format": "usx", "id": "01-18", "img": "", "text": "<verse number=\"18\" style=\"v\" />Timothy, my child, I command you: remember what certain believers prophesied about you. Do this in order to follow those things as you work hard for the Lord.\n\n<verse number=\"19\" style=\"v\" />Trust God and keep a good conscience.  Some people have not paid attention to their own consciences. So what has happened to their faith is a disaster.\n\n<verse number=\"20\" style=\"v\" />Hymenaeus and Alexander are two men like this. I have handed them over to Satan for him to attack them, so that they may learn not to insult God.\n"}], "number": "01", "ref": "", "title": ""}, {"frames": [{"format": "usx", "id": "02-01", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"1\" style=\"v\" />Most importantly, because false teachers are dangerous, I urge all the believers to ask God and pray to him to help all people, and to thank him for them.\n\n  <verse number=\"2\" style=\"v\" />Pray for kings and for everyone who has power over others, so that we may live quietly and peacefully in a way that we can honor God and other people. \n\n  <verse number=\"3\" style=\"v\" />God, who saves us, listens to us when we pray like this. He sees it as good.\n\n  <verse number=\"4\" style=\"v\" />He wants to save everyone. He wants everyone to learn what is true about him.</para>\n"}, {"format": "usx", "id": "02-05", "img": "", "text": "<verse number=\"5\" style=\"v\" />The truth is this, that there is one God, and there is only one person who can make us acceptable to him. Christ Jesus, the man, is this one person. \n\n<verse number=\"6\" style=\"v\" />Of his own free will he died in order set all people free. God made this happen at the time he chose. It shows that he wants to save everyone.\n\n<verse number=\"7\" style=\"v\" />To declare this truth, God made me a messenger and an apostle. I speak the truth; I am not lying. I teach the Gentiles the things that they should truly believe.\n"}, {"format": "usx", "id": "02-08", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"8\" style=\"v\" />Therefore, I want men everywhere to pray and to lift up their hands to God in a way that he will accept. Believers should not pray to show anger or doubt about God.\n\n  <verse number=\"9\" style=\"v\" />I also want the women to dress themselves carefully. They should control themselves so that they do not dress to show themselves off to others. Instead of braided hair, gold, pearls, or expensive clothing, \n\n  <verse number=\"10\" style=\"v\" />women should dress themselves in what is right for women who do good works and who say that they honor God. </para>\n"}, {"format": "usx", "id": "02-11", "img": "", "text": "<verse number=\"11\" style=\"v\" />When men are teaching the believers, women should listen in silence and not ask questions about what they hear. \n\n<verse number=\"12\" style=\"v\" />I do not allow women to teach or to tell men what to do. Women who honor God keep quiet when the believers come to learn. \n"}, {"format": "usx", "id": "02-13", "img": "", "text": "<verse number=\"13\" style=\"v\" />For Adam was formed first, then Eve after him.  \n\n<verse number=\"14\" style=\"v\" />And it was not Adam that the snake deceived. It was the woman whom he completely deceived, so that she sinned.\n\n<verse number=\"15\" style=\"v\" />But God will keep women safe as they bear and raise children, if they continue to believe in God, love him, live in a way that pleases him, and are wise in how they think.\n"}], "number": "02", "ref": "", "title": ""}, {"frames": [{"format": "usx", "id": "03-01", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"1\" style=\"v\" />You should rely on what I tell you here: If someone desires very much to oversee believers, he wants to do something really excellent.\n\n  <verse number=\"2\" style=\"v\" />For that reason, however, an overseer  must be someone whom no one accuses of anything bad. He must have only one wife. He must not do anything to excess; he must think in wise ways. He must behave well, and he must welcome strangers. He should be able to teach others.\n\n  <verse number=\"3\" style=\"v\" />He must not be an alcoholic and not quick to fight. Instead, he must be patient and peaceful with others. And he should not be greedy for money.</para>\n"}, {"format": "usx", "id": "03-04", "img": "", "text": "<verse number=\"4\" style=\"v\" />He should control the people in his own home well. His children should obey him with respect.\n\n<verse number=\"5\" style=\"v\" />I say this because if a man does not even know how to control the people in his own house, how can he care for a group of God's people? \n"}, {"format": "usx", "id": "03-06", "img": "", "text": "<verse number=\"6\" style=\"v\" />A new believer should not be be an overseer, because he might think that he is better than other people. If that happened, God would punish him like he punished the devil.\n\n<verse number=\"7\" style=\"v\" />Those outside of the church must also think well of him. Otherwise he might be shamed and the devil might persuade him to sin.\n"}, {"format": "usx", "id": "03-08", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"8\" style=\"v\" />Deacons, in the same way, should be people whom others respect. They should be sincere when they speak. They should not drink too much wine, and  they must not be greedy for money. \n\n  <verse number=\"9\" style=\"v\" />They should believe in the true things that God has told us, and at the same time know what is right, and then do it.\n\n  <verse number=\"10\" style=\"v\" />Find these qualities in them first, and then choose them to serve because no one can find anything wrong with them.  </para>\n"}, {"format": "usx", "id": "03-11", "img": "", "text": "<verse number=\"11\" style=\"v\" />In the same way, other people should respect deacons' wives. Their wives should not talk badly about other people. They must not do anything to excess, and they must be honest in everything they do.\n\n<verse number=\"12\" style=\"v\" />A deacon must have only one wife and must control his children and his possessions well.\n\n<verse number=\"13\" style=\"v\" />Good deacons are men whom the other believers highly respect. They come to trust in Christ Jesus very much.\n"}, {"format": "usx", "id": "03-14", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"14\" style=\"v\" />As I write to you these things, I hope to come to you soon.\n\n  <verse number=\"15\" style=\"v\" />But if I do not come soon, I am writing to you now so that you may know how to lead the family of God, which is the group of believers in the living God. It is the group of believers that teaches the truth and witnesses that it is true.</para>\n"}, {"format": "usx", "id": "03-16", "img": "", "text": "<verse number=\"16\" style=\"v\" />And we say this together,\n\n<para style=\"q1\">“The truths that God has told us are very great, and they allow us to honor him:</para>\n\n<para style=\"q1\">\"God was seen and recognized in a human body.\"</para>\n\n<para style=\"q1\">\"The Holy Spirit announced that he was righteous.\" </para>\n\n<para style=\"q1\">\"Angels saw him.\" </para>\n\n<para style=\"q1\">\"Believers announed him among the nations.\" </para>\n\n<para style=\"q1\">\"People in many parts of the world believed in him.\"</para>\n\n<para style=\"q1\">\"God took him up and he had God's power.”</para>\n"}], "number": "03", "ref": "", "title": ""}, {"frames": [{"format": "usx", "id": "04-01", "img": "", "text": "<verse number=\"1\" style=\"v\" />Now the Spirit clearly says that in later times, some people will stop believing the truth about Christ and pay attention to spirits who deceive believers and demons who teach false things.\n\n<verse number=\"2\" style=\"v\" />These people will say one thing but do any evil thing they wish, as if a hot iron had burned and ruined their minds.\n"}, {"format": "usx", "id": "04-03", "img": "", "text": "<verse number=\"3\" style=\"v\" />They will try to stop believers from marrying. They will tell them not to eat certain things, even though God has created them, so that believers--those who have come to know the truth--can share them with each other while thanking God for them. \n\n<verse number=\"4\" style=\"v\" />I say this because everything that God has made is good. We reject nothing that we receive from God while thanking him for it.\n\n<verse number=\"5\" style=\"v\" />For by praying to God and by believing his Word we set it apart for him.\n"}, {"format": "usx", "id": "04-06", "img": "", "text": "<verse number=\"6\" style=\"v\" />If you keep speaking this truth to the brothers and sisters, you will be a good servant of Jesus Christ. You will serve him well, because the message that we believe is training you, as the good things God has taught you and that you have followed are also training you. \n\n<verse number=\"7\" style=\"v\" />But do not listen to the things that mean nothing and to the stories that only old women tell. Instead, train yourself to honor God.\n\n<verse number=\"8\" style=\"v\" />Physical exercise helps only a little, but if you honor God, this will help you with everything as you live now on earth and as you live in the future with God.\n"}, {"format": "usx", "id": "04-09", "img": "", "text": "<verse number=\"9\" style=\"v\" />What I have just written is something that you can rely on. It is worth believing completely.\n\n<verse number=\"10\" style=\"v\" />For this reason we work very hard, as hard as we can, because our hope is in God who lives, the savior of all humanity, but especially the savior of those who believe.\n"}, {"format": "usx", "id": "04-11", "img": "", "text": "<verse number=\"11\" style=\"v\" />Declare and teach these things to the believers.\n\n<para style=\"p\">\n\n  <verse number=\"12\" style=\"v\" />Do not allow anyone to say that you are too young to be important. Instead, show other believers how to live. Show them this by how you speak, by how you live, by how you love, by how you trust God, and by how you keep from committing evil deeds.\n\n  <verse number=\"13\" style=\"v\" />Until I come to you, see to it that you read God's Word to the believers in public, and that you explain God's Word and teach the believers. </para>\n"}, {"format": "usx", "id": "04-14", "img": "", "text": "<verse number=\"14\" style=\"v\" />Be sure to use the gift that is in you, what God gave to you when the elders laid hands on you and spoke God's messages to you.\n\n<verse number=\"15\" style=\"v\" />Be sure to do all these things and live according to them. In this way, all the believers will see that you are doing them better and better. \n\n<para style=\"p\">\n\n  <verse number=\"16\" style=\"v\" />Control yourself very carefully and do everything that we teach. Keep doing these things. If you do so, you will save yourself and the people who listen to you.</para>\n"}], "number": "04", "ref": "", "title": ""}, {"frames": [{"format": "usx", "id": "05-01", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"1\" style=\"v\" />Do not speak harshly to a man older than yourself. Instead, encourage him as if he were your father. Do the same to younger men as if they were your brothers.\n\n  <verse number=\"2\" style=\"v\" />Encourage older women as mothers, and younger women as if they were your sisters. Act toward them in a way that no one can criticize.</para>\n"}, {"format": "usx", "id": "05-03", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"3\" style=\"v\" />Respect the widows if they are true widows.\n\n  <verse number=\"4\" style=\"v\" />But if a widow has children or grandchildren, these should honor their mother at home and pay her back for everything she has done for them. If they do this, they will please God.</para>\n"}, {"format": "usx", "id": "05-05", "img": "", "text": "<verse number=\"5\" style=\"v\" />Now, a real widow is a widow who has no family members. So she depends on God and on what he gives her when she asks him and prays to him all day and night long.\n\n<verse number=\"6\" style=\"v\" />But a widow who lives for how she can please herself is dead, even though she is still alive.\n"}, {"format": "usx", "id": "05-07", "img": "", "text": "<verse number=\"7\" style=\"v\" />You should announce these things so that these widows and their families will not do anything wrong.\n\n<verse number=\"8\" style=\"v\" />But anyone who does not try to help his own relatives, especially those who live in his own house, that person rejects what we believe. He is, in fact, worse than an unbeliever.\n"}, {"format": "usx", "id": "05-09", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"9\" style=\"v\" />Put a woman on the list of true widows if she is more than sixty years old. She also must have had only one husband, to whom she had been faithful.\n\n  <verse number=\"10\" style=\"v\" />People must know that she does good deeds: perhaps she takes care of children; perhaps she welcomes strangers; perhaps she helps the believers or people who are suffering; or perhaps she is known for doing a large variety of good things.</para>\n"}, {"format": "usx", "id": "05-11", "img": "", "text": "<verse number=\"11\" style=\"v\" />But do not put younger widows on the widows' list, because they often want to marry again when they change their minds and put married love ahead of Christ.\n\n<verse number=\"12\" style=\"v\" />When they do this, then they become guilty of going back on their commitment to being widows.\n\n<verse number=\"13\" style=\"v\" />Also, they go from house to house and get into the habit of doing nothing. They also engage in foolish and trivial activities and say things that they should not say.\n"}, {"format": "usx", "id": "05-14", "img": "", "text": "<verse number=\"14\" style=\"v\" />So I prefer that younger widows get married, have children, and run their households, so that Satan, the enemy, gets no opportunity to accuse them of doing wrong. \n\n<verse number=\"15\" style=\"v\" />I write these things because some younger widows have already left the way of Christ to follow Satan.\n\n<para style=\"p\">\n\n  <verse number=\"16\" style=\"v\" />If any believing woman has widows among her relatives, let her help them, so those widows will not be a burden to the church. In this way the church will be able to help real widows. </para>\n"}, {"format": "usx", "id": "05-17", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"17\" style=\"v\" />Let the believers give double honor to the elders who lead them well, and especially to the elders who preach and teach God's Word.\n\n  <verse number=\"18\" style=\"v\" />For the Scripture says, \"You shall not keep the ox from eating the grain that he is treading out,\" and \"The laborer deserves to get his pay.\"</para>\n"}, {"format": "usx", "id": "05-19", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"19\" style=\"v\" />Do not listen to anyone who accuses an elder of doing wrong, unless two or three people come forward to agree with that person.\n\n  <verse number=\"20\" style=\"v\" />Those who continue to sin, correct them where everyone can see you, so that the rest of the people will be afraid to sin.</para>\n"}, {"format": "usx", "id": "05-21", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"21\" style=\"v\" />God, Jesus Christ, and the chosen angels see me as I solemnly command you to do these things. Be sure that you do not judge anyone before you should. Be sure that you do not favor one person over another when you lead the believers. </para>\n\n<para style=\"p\">\n\n  <verse number=\"22\" style=\"v\" />When you want someone to begin to serve the believers, make no decision too quickly, so you do not choose them too soon. And do not be a partner with anyone in sinning. You must keep yourself without fault. </para>\n"}, {"format": "usx", "id": "05-23", "img": "", "text": "<verse number=\"23\" style=\"v\" />No longer drink only water, Timothy. Instead, drink a little wine for your many stomach sicknesses.\n\n<verse number=\"24\" style=\"v\" />The sins of some people are clear to everyone, and the church does not need much time to judge them.  But the church does not discover some sins until later. \n\n<verse number=\"25\" style=\"v\" />In the same way, some good deeds are clear to everybody, but even the other good deeds will become clear at some time in the future.\n"}], "number": "05", "ref": "", "title": ""}, {"frames": [{"format": "usx", "id": "06-01", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"1\" style=\"v\" />As for slaves who are believers, they should honor their masters in every way, so that no one will insult God or what we teach.</para>\n\n<para style=\"p\">\n\n  <verse number=\"2\" style=\"v\" />Slaves who have believing masters should not respect them less, for they are brothers. Instead, they should serve their masters even better, because the masters whom they serve are their brothers whom they should love. Teach and announce these things to the believers.</para>\n"}, {"format": "usx", "id": "06-03", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"3\" style=\"v\" />Some people teach things that are different from the correct things we have written, which is what our Lord Jesus Christ taught and which honors God.\n\n  <verse number=\"4\" style=\"v\" />Such people are very proud and do not understand anything. Instead, they want to argue about unimportant matters and about certain words. As a result, people who listen to them envy others. They quarrel with others and with one another. They say bad things about others. They suspect that others have evil motives.  \n\n  <verse number=\"5\" style=\"v\" />Their whole way of thinking has become completely wrong because they have rejected true things. As a result, they make the mistake of thinking that by doing religious things they will get a lot of  money.</para>\n"}, {"format": "usx", "id": "06-06", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"6\" style=\"v\" />Well, we truly do gain great benefit when we behave in a way that honors God and when we are content with what we have.\n\n  <verse number=\"7\" style=\"v\" />Indeed, we brought nothing into the world when we were born, and we cannot take anything out of it when we die.\n\n  <verse number=\"8\" style=\"v\" />So if we have food and clothing, we should be satisfied with these.</para>\n"}, {"format": "usx", "id": "06-09", "img": "", "text": "<verse number=\"9\" style=\"v\" />But some people strongly desire to be rich. As a result, they do wrong things to get money, and this will cause them to be caught as animals get caught in traps. They foolishly desire many things, and so they get hurt. God will completely destroy them! \n\n<verse number=\"10\" style=\"v\" />People do all sorts of evil things when they want to have a lot of money. Because some people longed for money, they have stopped believing the truth that all of us believe and they have caused themselves to be very sorrowful.\n"}, {"format": "usx", "id": "06-11", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"11\" style=\"v\" />But as for you, who are a man who serves God, keep completely away from such love of money. Decide that you will do what is right, and that you will honor God. Trust God, and love others. Endure difficult circumstances. Always be gentle with people. \n\n  <verse number=\"12\" style=\"v\" />Try earnestly and with all your energy to live like what you believe. Continue to do your tasks well in order that you will know for sure that you will live eternally. Remember that God chose you to live with him, and that when many elders were listening you said strongly what you believe.</para>\n"}, {"format": "usx", "id": "06-13", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"13\" style=\"v\" />God, who gives life to all things, knows everything that you do. Christ Jesus also knows everything that you do. He strongly declared what was true when he was on trial before Pontius Pilate.\n\n  <verse number=\"14\" style=\"v\" />So as you remember those things, I command you to hold tightly on to what Christ has commanded us in every way. Hold fast to those teachings in a way that our Lord Jesus Christ cannot criticize you about what is wrong, until he comes again.</para>\n"}, {"format": "usx", "id": "06-15", "img": "", "text": "<verse number=\"15\" style=\"v\" />Remember that God will cause Jesus to come again at the proper time. God is awesome! He is the only Ruler! He rules over all other people who rule!\n\n<verse number=\"16\" style=\"v\" />He is the only one who will never die, and he lives in heaven in light  that is so bright that no one can approach it! He is the one whom no person has ever seen and whom no person is able to see! My desire is that all people will honor him and that he will rule powerfully forever! May it be so!\n"}, {"format": "usx", "id": "06-17", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"17\" style=\"v\" />Tell  the believers who are rich here in this present world that they should not be proud, and that they should not trust in their many possessions, because they cannot be certain how long they will have them. Instead, they should trust in God. He is the one who abundantly gives us everything we have in order that we may enjoy it.\n\n  <verse number=\"18\" style=\"v\" />Also, tell them to do good things. These are true wealth. Indeed, they should share with others very much of what they have.\n\n  <verse number=\"19\" style=\"v\" />If they do that, it will be as though they were storing up for themselves many things that God will give them. When they do this, they will have the life that is the real life.</para>\n"}, {"format": "usx", "id": "06-00", "img": "", "text": "<para style=\"p\">\n\n  <verse number=\"20\" style=\"v\" />Timothy, faithfully proclaim the true message that Jesus has given to you. Avoid the people who want to chatter about things that are not important to God. Avoid the people who say that they have true knowledge but who say things that are against the true things we teach.\n\n  <verse number=\"21\" style=\"v\" />Certain men teach these things and so they stop believing the truth. May God be kind to you all.</para>"}], "number": "06", "ref": "", "title": ""}], "date_modified": "20150213"}